[
  {
    "title": "Su una strada",
    "text": "Tutti i veicoli devono, di norma, circolare sulla parte destra della carreggiata ed in prossimità del margine destro (anche se il resto della strada è libero).\nI veicoli senza motore (veicoli trainati da animali, biciclette, ecc.), le persone e gli animali da essi condotti, devono tenersi il più possibile vicino al margine destro della carreggiata.\nNon è vero che i filobus devono circolare il più possibile vicino al margine sinistro della carreggiata.\nSu strade a doppio senso di marcia con due corsie occorre spostarsi il più vicino possibile al margine destro della carreggiata quando si incrociano altri veicoli o percorrono tratti con limitata visibilità (come la salita di un dosso o una curva).  Ciò vale per tutti i tipi di veicoli.\nI veicoli a motore possono circolare per file parallele in vicinanza di incroci regolati da vigili o da semafori.\nNessun veicolo può circolare sulle corsie riservate ad altri veicoli (corsie riservate a mezzi pubblici, corsie di emergenza, piste ciclabili, ecc.), nemmeno in caso di traffico intenso.\nSulle strade extraurbane principali la sosta è consentita solo nelle apposite aree.\nNon è vero che per svoltare a sinistra i veicoli debbono tenersi sul margine destro della carreggiata.\nBisogna in tal caso, su strada a doppio senso avvicinarsi al centro della carreggiata, su strada a senso unico avvicinarsi sul bordo sinistro.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 1
  },
  {
    "title": "Uso corretto della strada e comportamenti necessari per non costituire pericolo o intralcio per la circolazione",
    "text": "E' necessario guidare in modo adeguato alle caratteristiche del veicolo, della strada e del traffico, osservando non solo le norme sulla circolazione, ma anche le cautele dettate dal buon senso e unirvi un forte senso civico.\nNon è vero che è necessario dare la precedenza a tutti i veicoli negli incroci o procedere sempre a velocità costante.\nL'uso corretto della strada comporta che:\n- i veicoli procedano ad una velocità adeguata alle condizioni della strada e del traffico, rispettando i limiti di velocità previsti dalla legge\n- che siano osservate le norme di comportamento e quelle dettate dalla comune prudenza\n- ci si affretti a sgombrare l'incrocio, quando compaia sul semaforo la luce gialla fissa e non si è in grado di arrestare il veicolo in sicurezza prima della striscia di arresto\n- dia la precedenza ai pedoni che attraversano sugli attraversamenti pedonali\n- si usino proiettori anabbaglianti nei centri abitati nelle ore notturne\n- guardino gli specchi retrovisori prima di azionare l'indicatore di direzione per cambiare corsia\nAnche chi guida un veicolo ad elevate prestazioni è soggetti alle norme che riguardano tutti i conducenti.\nPoiché costituisce pericolo o intralcio per la circolazione è vietato:\n- tenersi sul margine sinistro della carreggiata per svoltare in una strada a destra\n- sostare sui binari tramviari\n- effettuare un cambiamento di direzione senza segnalare la manovra con sufficiente anticipo\n- gareggiare in velocità\n- circolare a velocità troppo bassa senza giustificato motivo\nNon è vero che è vietato fermare momentaneamente un veicolo lungo il margine destro di una carreggiata a senso unico.\nNon è vero che chi guida un veicolo può montare trombe bitonali per essere sentito più agevolmente, usandole però solo fuori dei centri abitati, o che deve usare il clacson nei centri abitati, ogni qualvolta ci si avvicina ad un attraversamento ciclabile.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 2
  },
  {
    "title": "Strada a due corsie",
    "text": "In una carreggiata a doppio senso di marcia con due corsie, come in figura, i veicoli devono circolare nella corsia di destra, impegnando quella di sinistra solo per il sorpasso. Non si può marciare per file parallele.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/striscia-bianca-discontinua-al-centro-della-carreggiata.png",
    "order": 3
  },
  {
    "title": "Strada a tre corsie",
    "text": "Su una strada a tre corsie a doppio senso di marcia, come in figura, le corsie di destra e di sinistra sono riservate per la marcia normale, quella centrale solo per il sorpasso in entrambi i sensi. Non si può marciare per file parallele.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/strada-a-tre-corsie-.png",
    "order": 4
  },
  {
    "title": "Strada a quattro corsie",
    "text": "Su strada a due corsie per ogni senso di marcia, come in figura, i veicoli a motore devono percorrere la corsia più libera a destra.\nLa corsia di sinistra può essere impegnata di norma solo per il sorpasso, e non va usata per la marcia normale, quindi non è vero che in curva i veicoli possono oltrepassare la striscia discontinua se la strada è libera.\nNon è vero, inoltre, che i ciclomotori possono circolare sulla corsia di sinistra in caso di intenso traffico.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/esempio-di-uso-di-corsie-e-carreggiate-strada-con-4-corsie.png",
    "order": 5
  },
  {
    "title": "Strada a sei corsie",
    "text": "Su carreggiate a tre corsie per senso di marcia, come in figura, i veicoli a motore devono, di norma, percorrere la corsia più libera a destra. Le altre due corsie vanno impegnate per il sorpasso.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/esempio-di-uso-di-corsie-e-carreggiate-strada-con-6-corsie.png",
    "order": 6
  },
  {
    "title": "Strada divisa in due carreggiate separate (1)",
    "text": "Su una strada a due carreggiate separate, come in figura, i veicoli devono circolare sulla carreggiata di destra rispetto alla propria direzione di marcia.\nNon è vero che la carreggiata di sinistra si deve percorrere per il sorpasso.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/strada-divisa-in-due-carreggiate-separate-1.png",
    "order": 7
  },
  {
    "title": "Strada divisa in due carreggiate separate (2)",
    "text": "Su una strada a due carreggiate separate, come in figura, i veicoli devono circolare sulla carreggiata di destra rispetto alla propria direzione di marcia.\nNon è vero che la carreggiata di sinistra si deve percorrere per il sorpasso.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/strada-divisa-in-due-carreggiate-separate-2.png",
    "order": 8
  },
  {
    "title": "Strada divisa in tre carreggiate separate",
    "text": "Su una strada divisa in tre carreggiate separate come in figura, i veicoli devono, di norma, circolare sulla carreggiata centrale o su quella di destra rispetto alla propria direzione di marcia.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/esempio-di-uso-di-corsie-e-carreggiate-strada-a-3-carreggiate-e-8-corsie.png",
    "order": 9
  },
  {
    "title": "Strada divisa in quattro carreggiate separate",
    "text": "Su una strada a quattro carreggiate separate non è vero che quelle centrali sono riservate al sorpasso, in quanto sono le corsie ad essere destinate al sorpasso e non le carreggiate.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 10
  },
  {
    "title": "Marcia per file parallele",
    "text": "La marcia per file parallele non è sempre consentita.\nEssa è consentita\n- quando viene autorizzata dagli agenti del traffico\n- su strade a due corsie per senso di marcia ad un incrocio regolato da agenti del traffico o semaforo\n- in caso di traffico intenso su strade con almeno due corsie per senso di marcia (quindi anche a senso unico ma con almeno due corsie)\nDurante la marcia per file parallele:\n-  è consentito cambiare corsia per effettuare manovre di svolta\n- non è vero che percorrendo la corsia di sinistra, bisogna mantenere in funzione l'indicatore di direzione sinistro\n- i motocicli non possono procedere passando tra i veicoli affiancati",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 11
  },
  {
    "title": "Cambio di corsia",
    "text": "Chi intende cambiare corsia:\n- deve controllare che la striscia che divide le corsie sia tratteggiata\n- deve controllare che la corsia che vuole occupare sia libera avanti e dietro (non stiano arrivando altri veicoli) per un tratto sufficiente\n- per effettuare un sorpasso, deve controllare che il veicolo che sta davanti non abbia segnalato l'inizio della stessa manovra\n- deve segnalare la manovra in anticipo, tramite l'indicatore di direzione (anche se la strada è libera)\n- non deve creare intralcio o pericolo per chi percorre la corsia che vuole impegnare\n- non è vero che ha l'obbligo di segnalare la manovra con l'avvisatore acustico\nNon è mai consentito circolare a cavallo delle strisce di corsia, neanche quando si intende svoltare.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 12
  },
  {
    "title": "Cambio di corsia in prossimità degli incroci",
    "text": "E' possibile cambiare corsia solo sino a quando la striscia che divide le corsie sia tratteggiata.\nNon è vero che lo si può fare fino alla striscia trasversale di arresto.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/cambio-di-corsia-in-prossimita-degli-incroci.png",
    "order": 13
  },
  {
    "title": "Cambio di direzione",
    "text": "Quando si vuole cambiare direzione si deve azionare in anticipo l'indicatore di direzione, e non è obbligatorio fare uso di segnalazioni acustiche (se non in caso di pericolo)",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 14
  },
  {
    "title": "Svolta a destra",
    "text": "Si effettua senza creare pericolo o intralcio agli altri, bisogna quindi segnalare in anticipo la manovra da compiere, azionando l'indicatore di direzione.\nSi effettua immettendosi nella corsia che consente di eseguire tale manovra, tenendosi il più vicino possibile al margine destro della carreggiata e moderando la velocità man mano che ci si avvicina al punto di svolta. Quindi lasciando alla propria sinistra il centro dell’incrocio e dando la precedenza ai pedoni che attraversano la strada in cui ci si immette.\nNon è vero che si effettua girando attorno alla colonnina luminosa eventualmente posta al centro dell'incrocio, né che è necessario portarsi in vicinanza del centro dell'incrocio.\nSe un autotreno intende svoltare a destra in una strada stretta:\n- i conducenti degli altri veicoli debbono tener presente che potrebbe diminuire notevolmente la velocità e prevedere che nella manovra si sposti a sinistra (si allarghi)\n- non bisogna stargli troppo vicino, per non essere d'intralcio, in caso sia necessaria la manovra di retromarcia\n- occorre rinunciare a sorpassarlo, perché potrebbe impedire la vista di segnali o di veicoli provenienti lateralmente\n- non è vero che i conducenti dei veicoli che seguono debbono azionare la segnalazione luminosa di pericolo",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 15
  },
  {
    "title": "Svolta a sinistra",
    "text": "Si effettua senza creare pericolo o intralcio agli altri:\n- bisogna controllare dallo specchio retrovisore che nessun veicolo che segue abbia iniziato il sorpasso\n- bisogna quindi segnalare in anticipo la manovra da compiere, azionando l'indicatore di direzione\n- stare attenti a non prendere contromano la strada in cui si svolta\nSi effettua immettendosi nella corsia che consente di eseguire tale manovra, quindi:\n- su strada a doppio senso ci si sposta verso il centro della carreggiata\n- su  strada a senso unico ci si avvicina il più possibile al margine sinistro\nSalvo diversa segnalazione si svolta dando la precedenza ai veicoli che provengono da destra, di fronte e ai pedoni.\nNon è necessario arrestarsi prima di completare la manovra se non sopraggiungono veicoli.\nIn un incrocio:\n- se c’è il segnale ROTATORIA (fig. 104) si occupa l’area di destra, lasciando a sinistra il centro dell'incrocio\n- altrimenti, si occupa l’area di sinistra, lasciando a destra il centro dell’incrocio",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 16
  },
  {
    "title": "Svolta a sinistra in un incrocio senza rotatoria",
    "text": "Si occupa l’area di sinistra, lasciando a destra il centro dell’incrocio",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/svolta-a-sinistra-in-un-incrocio-senza-rotatoria.png",
    "order": 17
  },
  {
    "title": "Svolta a sinistra in un incrocio con segnale di rotatoria",
    "text": "si occupa l’area di destra, lasciando a sinistra il centro dell'incrocio (veicolo H)",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/svolta-a-sinistra-in-un-incrocio-con-segnale-di-rotatoria.png",
    "order": 18
  },
  {
    "title": "Inversione di marcia",
    "text": "Il conducente che intende effettuare l'inversione di marcia del veicolo deve verificare di non trovarsi nelle condizioni che impediscono di compierla (traffico intenso e continuo, strada a senso unico, linea di mezzeria continua, scarsa visibilità) e non deve creare pericolo o intralcio agli altri utenti della strada.\nDovrà perciò azionare l’indicatore di direzione (che dovrà rimanere in funzione per l’intera durata della manovra) e dare la precedenza a tutti i veicoli che sopraggiungono.\nNon è vero che deve azionare la segnalazione luminosa di pericolo.\nNon è consentita:\n- su strada a senso unico\n- quando la linea di mezzeria è continua\n- in tutti i casi di scarsa visibilità\n- in vicinanza o in corrispondenza di curve\n- in vicinanza o in corrispondenza degli incroci\n- in vicinanza o in corrispondenza di dossi\n- in autostrada\nNon è vero che si può effettuare solo sulle strade larghe, che permettono di eseguirla con una sola manovra.\nNon è vero che non si può effettuare in assenza di segnaletica orizzontale o quando la linea di margine è continua.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 19
  },
  {
    "title": "Immissione nel flusso della circolazione",
    "text": "Il conducente che intende immettersi nel flusso della circolazione deve assicurarsi di poter effettuare la manovra senza creare pericolo o intralcio agli altri utenti della strada, tenendo conto della loro posizione, distanza, direzione.\nDeve quindi azionare l'indicatore di direzione per segnalare con sufficiente anticipo l'intenzione di effettuare tale manovra (anche se non sopraggiungono altri veicoli) e dare la precedenza ai veicoli in transito (tutti i tipi di veicolo, anche biciclette).\nPrima di partire:\n- il conducente di un autoveicolo deve allacciare la cintura di sicurezza salvo che non sia esentato e accertarsi che la strada sia libera, guardando anche negli specchietti retrovisori\n- il conducente di un motociclo deve indossare ed allacciare il casco e accendere il proiettore anabbagliante",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 20
  },
  {
    "title": "Immissione nel flusso della circolazione in retromarcia",
    "text": "Il veicolo S, muovendosi in retromarcia per immettersi nella circolazione deve assicurarsi di poter effettuare la manovra senza creare pericolo o intralcio agli altri utenti della strada. Deve quindi azionare l'indicatore di direzione e dare la precedenza ai veicoli in transito (sia da destra che da sinistra).\nInoltre deve fare attenzione agli eventuali pedoni in transito dietro di esso e dar loro la precedenza, assicurarsi che la strada sia libera e fare la manovra con particolare prudenza.\nNon è vero che deve azionare la segnalazione luminosa di pericolo, accendere la luce posteriore per nebbia o suonare ripetutamente il clacson durante la manovra.\nIl mancato rispetto delle norme prescritte per immettersi nel flusso della circolazione comporta, tra l'altro, la perdita di punti dalla patente",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/immissione-nel-flusso-della-circolazione-in-retromarcia.png",
    "order": 21
  },
  {
    "title": "Fermata sul margine destro della carreggiata",
    "text": "Il conducente che intende fermarsi sul margine destro della carreggiata deve evitare di creare pericolo ai conducenti di veicoli sopraggiungenti (a duo o quattro ruote), segnalando con sufficiente anticipo l'intenzione di effettuare tale manovra azionando l’indicazione di direzione (anche se il traffico è scarso) ed evitando brusche frenate.\nNon è vero che deve lampeggiare ripetutamente, azionare la segnalazione luminosa di pericolo.\nLa perdita di punti dalla patente è prevista solo per il mancato rispetto delle norme prescritte relative al divieto di sosta.\nQuindi non è vero che in caso di fermata sul margine destro della carreggiata senza segnalare con sufficiente anticipo l'intenzione di effettuare tale manovra, è disposta la sottrazione punti dalla patente del conducente.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 22
  },
  {
    "title": "In vicinanza o in corrispondenza degli incroci",
    "text": "Non è consentito:\n- procedere a zig zag, anche se le corsie direzionali sono segnate da strisce discontinue (tratteggiate)\n- cambiare improvvisamente la direzione di marcia\n- effettuare l'inversione di marcia\n- occupare la corsia opposta di marcia (neanche ad esempio per sorpassare una bicicletta)\n- arrestarsi sulle strisce pedonali, neanche se il semaforo per i pedoni è disposto al rosso\n- se extraurbane, effettuare la fermata\nNon è vero che non è consentito superare la velocità di 60 km/h, azionare i dispositivi di segnalazione acustica o che non è consentito il sorpasso se regolati da semaforo.\nGiungendo in vicinanza di un incrocio:\n- bisogna predisporsi ad osservare le norme di precedenza\n- usare la massima prudenza per evitare incidenti\n- ci si deve spostare per tempo sulla corsia destinata alla direzione che si intende prendere\n- si deve segnalare per tempo l'intenzione di svoltare\n- alla guida di un veicolo a due ruote bisogna incolonnarsi dietro gli altri veicoli in attesa\n- è consentito impegnarlo solo se si ha la possibilità di proseguire e liberarlo\n- se non si è in grado di capire subito chi ha la precedenza, bisogna procedere con prudenza e accortezza\nSe giungono contemporaneamente due veicoli da strade diverse l'obbligo di dare la precedenza spetta, di norma, al conducente del veicolo che arriva da sinistra, ma entrambi hanno l'obbligo di moderare la velocità, per evitare incidenti. Bisogna essere prudenti e tolleranti nei confronti di chi, pur non avendo la precedenza, passa ugualmente per primo.\nQuando, giunti in prossimità di un incrocio, ci accorgiamo di aver sbagliato la corsia di preselezione dobbiamo seguire la direzione consentita dall'eventuale segnaletica orizzontale (dando le dovute precedenze).\nPer evitatare confusione, tamponamenti e non intralciare la circolazione degli altri veicoli non bisogna effettuare cambiamenti di corsia, arrestarsi bruscamente, o fermarsi a chiedere informazioni (neanche agli agenti del traffico).\nNon è vero che dobbiamo accostarci sulla destra e fermarci finché non sia passata la colonna dei veicoli che seguono, o retrocedere fino al punto in cui cessano le strisce continue, o attendere che la luce ci consenta di effettuare il cambio di corsia.\nSe al segnale di via libera, il veicolo che precede tarda a riprendere la marcia:\n- nei centri abitati è vietato l'uso del segnalatore acustico per sollecitare il conducente del veicolo che precede a riprendere la marcia\n- è opportuno attendere pazientemente la ripresa della marcia\n- è opportuno evitare di suonare il clacson con insistenza e di provocare una situazione di intolleranza negli altri automobilisti\n- è opportuno, se c'è bisogno ed è possibile farlo senza pericolo, prestare aiuto all'automobilista rimasto fermo\n- non si deve superarlo con manovre pericolose\nNon è vero che è opportuno cercare di sgombrare al più presto la carreggiata, anche invertendo il senso di marcia o scendere per cercare un agente del traffico che prenda i dovuti provvedimenti.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 23
  },
  {
    "title": "Incrocio regolato con circolazione rotatoria",
    "text": "Prima di immettersi nella rotatoria è opportuno moderare la velocità ed usare la massima prudenza, controllando nel contempo il comportamento degli altri utenti.\nVale la regola generale di dare la precedenza a destra; quindi bisogna dare la precedenza ai veicoli provenienti da sinistra solo se vi è il segnale 'DARE PRECEDENZA', in tal caso la circolazione viene disciplinata in modo che i veicoli in entrata diano la precedenza a quelli già circolanti nell'anello.\nAll’interno della rotatoria non è consentito muoversi in retromarcia o effettuare manovre di sorpasso né da destra né da sinistra.\nI veicoli che non devono svoltare alla prima traversa a destra non hanno l’obbligo di tenersi sulla corsia interna.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 24
  },
  {
    "title": "Uscendo da una proprietà privata",
    "text": "Uscendo con un veicolo da una proprietà privata (garage, cortile, ecc.), bisogna essere prudenti, procedere lentamente (specialmente in retromarcia) e dare la precedenza a tutti i veicoli e ai pedoni (non c’è l’obbligo di suonare il clacson).",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 25
  },
  {
    "title": "Precedenza tra veicoli su una strada stretta in forte pendenza",
    "text": "Se in una strada a forte pendenza, il passaggio tra veicoli non è facilmente possibile, in genere spetta al conducente che procede in discesa arrestarsi ed eventualmente fare retromarcia. Se uno dei due conducenti si trova in vicinanza di una piazzola di scambio, spetta a lui accostare e lasciar passare l'altro conducente.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 26
  },
  {
    "title": "Se di notte si incrocia un veicolo con fari a luce abbagliante accesi",
    "text": "Allorché di notte, su strada extraurbana, incrociamo un veicolo con fari a luce abbagliante accesi occorre procedere con prudenza, usando le luci anabbaglianti distogliendo lo sguardo dal fascio luminoso per non essere abbagliati, rallentare adeguatamente e se necessario fermarsi.\nInoltre bisogna tener conto della ridotta visibilità nel nostro comportamento di guida, evitare brusche manovre e cambi di corsia.\nNon è vero che occorre disporre il retrovisore interno in posizione antiabbagliante, fermarsi immediatamente,  cercare di ripararsi gli occhi con le mani o azionare le trombe.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 27
  },
  {
    "title": "In caso di traffico intenso",
    "text": "In caso di traffico intenso il conducente deve regolare la propria velocità uniformandola il più possibile a quella della corrente di traffico che scorre lungo la corsia occupata, mantenendo sempre la distanza di sicurezza dal veicolo che lo precede ed evitare di suonare il clacson per invitare i veicoli che lo precedono ad accelerare l'andatura.\nNon è vero che deve ripetutamente cambiare corsia di marcia in modo da impegnare sempre quella più libera, o occupare le corsie riservate alla marcia dei veicoli in servizio pubblico (neanche se libere), o fare uso del lampeggio simultaneo di tutti gli indicatori di direzione.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 28
  },
  {
    "title": "In caso di un corteo",
    "text": "Quando, in un centro abitato, il conducente di un veicolo si imbatte in un corteo, non può interromperlo quindi deve fermarsi sulla destra e attendere che la carreggiata si liberi; quindi prima di passare accertarsi che sia transitato completamente.\nDeve evitare di suonare il clacson, e di retrocedere o fare inversione di marcia se ciò ostacola il flusso della circolazione.\nSe possibile può imboccare una strada laterale, purché la manovra possa essere fatta in maniera corretta.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 29
  },
  {
    "title": "Se un pedone, fuori dalle strisce pedonali, non ci dà la precedenza occorre:",
    "text": "Quando un pedone, fuori delle strisce di attraversamento, non accenna a darci la precedenza è necessario ridurre la velocità, avvisarlo in caso di pericolo immediato con un breve colpo di clacson e, se occorre, fermarsi per non investirlo.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 30
  },
  {
    "title": "In presenza dell'auto della polizia",
    "text": "I conducenti devono attenersi alle segnalazioni di pericolo o alle prescrizioni che appaiono, con scritte luminose, sui veicoli della polizia.\nSe un'auto della polizia, con sirena in funzione, vi sorpassa ponendosi davanti e sul tetto ha un display con la scritta luminosa:\n- 'ACCOSTARE' bisogna arrestare la marcia\n- 'ALT POLIZIA', solo voi avete l'obbligo di arrestarvi\n- 'INCIDENTE', bisogna diminuire la velocità perché vi è stato un incidente\n- \"RALLENTARE\", bisogna rallentare (l'obbligo è per tutti i veicoli)",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 31
  },
  {
    "title": "Carico dei veicoli",
    "text": "Il carico deve essere sistemato sugli autoveicoli in modo da:\n- non superare la portata indicata nella carta di circolazione\n- evitare la caduta del carico stesso\n- non compromettere la stabilità del veicolo\n- non diminuire la visibilità del conducente e non impedire la libertà di movimenti nella guida\n- non mascherare i dispositivi di illuminazione e di segnalazione visiva né le targhe e i segnali fatti col braccio (ciò nei veicoli senza motore, ad es biciclette)\n- non sporgere dalla parte posteriore per più dei tre decimi della lunghezza del veicolo. In tal caso il carico va segnalato con un pannello retroriflettente a strisce bianche e rosse\nSui motocicli il carico deve essere ben assicurato e sistemato in modo da non sporgere lateralmente di oltre 50cm. E' possibile trasportare animali se custoditi in apposita gabbia.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 32
  },
  {
    "title": "Norme sulla precedenza",
    "text": "Si ha l'obbligo di dare la PRECEDENZA a DESTRA:\n- negli incroci privi di segnalazioni\n- in presenza del segnale \"INTERSEZIONE CON PRECEDENZA A DESTRA\"\nSi ha l'obbligo di dare la precedenza a destra e a sinistra:\n- in presenza del segnale DARE PRECEDENZA\n- in presenza del segnale FERMARSI E DARE PRECEDENZA\n- ai veicoli circolanti su rotaie (tram, treni), salvo diversa segnalazione\n- ai veicoli in emergenza (ambulanze, polizia) con dispositivo in allarme (sirena) in funzione, se necessario fermarsi;\n- uscendo da sentieri, mulattiere o da parcheggi e passo carrabile\n- quando si effettua la retromarcia o l’inversione del senso di marcia\n- quando da fermi ci si immette nel flusso della circolazione\nNon è obbligatorio dare precedenza a destra e a sinistra quando un incrocio è presegnalato dal segnale INCROCIO CON DIRITTO DI PRECEDENZA, INCROCIO CON PRECEDENZA A DESTRA o in presenza del segnale ROTATORIA (fig. 104).\nNon è vero neanche quando si svolta a sinistra (in tal caso si dà precedenza ai veicoli di destra e di fronte) o negli incroci con semaforo a luce gialla (in tal caso in genere si dà precedenza solo a destra).",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 33
  },
  {
    "title": "Specchio retrovisore",
    "text": "Per poter circolare, ciclomotori, motoveicoli e autoveicoli devono essere equipaggiati con specchi retrovisori, che contribuiscono alla visione panoramica del conducente.\nDevono essere di tipo omologato, montati correttamente e mantenuti sempre efficienti e in buone condizioni (non incrinati o sporchi).\nNon consentono di vedere l'intera area di strada dietro e intorno al veicolo quindi il loro impiego deve spesso essere accompagnato dallo sguardo diretto girando leggermente la testa.\nDevono essere regolati in modo da fornire una piena visibilità; tale regolazione va effettuata ogni volta che si utilizza il veicolo (non è vero va fatta ogni mille chilometri) e dopo che è stata regolata la posizione del sedile di guida. La regolazione va effettuata di norma a veicolo fermo.\nGli specchi retrovisori devono essere utilizzati, dentro e fuori i centri abitati, ogni volta si debba controllare la strada dietro al veicolo.\nIn particolare:\n- durante una manovra di inserimento nella circolazione (quando da fermi si sta per partire);\n- prima di cambiare corsia o di svoltare;\n- prima di iniziare e durante una manovra di parcheggio in retromarcia (anche se il veicolo è dotato di sensori di parcheggio);\n- prima di iniziare una manovra di sorpasso e prima di rientrare a destra, per completarla in sicurezza, senza tagliare la strada al veicolo sorpassato.\nNon è necessario invece utilizzarli ogni volta che a un incrocio si intenda proseguire diritto.\nNon è vero che:\n- le dimensioni degli specchi retrovisori sono proporzionali alla cilindrata del veicolo\n- l'illuminazione interna dello specchio retrovisore si accende con l'accensione delle luci di posizione del veicolo\n- gli autocaravan possono non essere dotati di specchi retrovisori se li rendono troppo ingombranti in larghezza\n- gli specchi retrovisori esterni degli autoveicoli possono essere sostituiti con altri di tipo differente, purché di superficie maggiore\n- gli specchi retrovisori dei veicoli a due ruote sono fissi e senza possibilità di regolazione\nLo specchio retrovisore centrale di un autoveicolo deve essere regolato in modo da rientrare nel campo visivo del conducente e garantire la visione dell'intero lunotto posteriore (vetro di dietro).\nE' in genere realizzato in modo da ridurre al minimo la distorsione della distanza dei veicoli che seguono.\nHa una posizione antiriflesso da utilizzare nelle ore notturne che serve a ridurre il fastidio agli occhi causato dai proiettori accesi dei veicoli che seguono.\nNon è vero che gli autoveicoli dotati di poggiatesta posteriori non sono muniti di specchio retrovisore centrale perché inutilizzabile o che lo specchio retrovisore centrale di un autoveicolo può essere rimosso se il veicolo è dotato di specchio laterale sinistro, o ancora che lo specchio retrovisore centrale può essere utilizzato come schermo per il navigatore satellitare.\nLo specchio retrovisore laterale sinistro deve essere regolato in modo da scorgere, nel suo terzo di destra, la coda del veicolo, ed osservare a sinistra, prevalentemente, la porzione di strada a fianco del veicolo.\nDeve essere usato:\n- prima di un cambio di corsia verso sinistra o di una svolta a sinistra\n- prima di immettersi nel flusso della circolazione,\n- prima di iniziare una manovra di sorpasso.\nE' opportuno comunque che il controllo dello specchio retrovisore sia accompagnato da un rapido controllo visivo laterale diretto (cioè girando leggermente la testa).\nQuesto perché  il retrovisore laterale ha un angolo cieco molto ampio e falsa la percezione della distanza (i veicoli appaiono più lontano di quanto lo sono realmente) e della velocità dei veicoli sopraggiungenti.\nNon è vero che lo specchio retrovisore laterale sinistro deve essere chiuso quando si circola su strade strette o che deve essere regolato in modo da poter controllare l’interno del veicolo.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 34
  },
  {
    "title": "Il veicolo S muovendosi in retromarcia deve:",
    "text": "- dare la precedenza a tutti i veicoli in transito\n- fare attenzione agli eventuali pedoni in transito dietro di esso e dar loro la precedenza\n- azionare gli indicatori di direzione (le frecce)\n- assicurarsi che la strada sia libera e fare la manovra con particolare prudenza\nNon è vero che deve:\n- suonare ripetutamente il clacson\n- azionare la segnalazione simultanea luminosa di pericolo\n- manovrare velocemente per liberare il posteggio\n- dare la precedenza solo ai veicoli che transitano nel suo senso di marcia.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/immissione-nel-flusso-della-circolazione-in-retromarcia.png",
    "order": 35
  }
]