[
  {
    "title": "Norme varie",
    "text": "E’ vietato utilizzare un autoveicolo sulle strade pubbliche quando:\n- il veicolo non è coperto dall’assicurazione per la responsabilità civile\n- non si possiede la patente di guida necessaria per quel tipo di veicolo\n- non è immatricolato\nNon è vero che è vietato utilizzare un autoveicolo su strade pubbliche se non si ha la ricevuta di avvenuto pagamento, se ha la targa prova, se la carta di circolazione è intestata a persona diversa dal conducente, se non si ha il certificato di proprietà.\nNon è vero che su tutte le strade è vietato il transito dei veicoli che superano 10 m di lunghezza.\nLa guida di un veicolo da parte di un soggetto che non ha conseguito la corrispondente patente è considerata reato.\nUn autoveicolo per poter circolare deve essere munito:\n-  delle targhe\n- della carta di circolazione\n- del certificato di assicurazione\n- del segnale mobile di pericolo\nLe targhe dei veicoli devono essere apposte saldamente, in posizione corretta. Devono essere sempre leggibili e non devono essere sporche. Non devono essere contraffatte o manomesse. Non possono essere piegate.\nE' consentito esercitarsi alla guida se muniti di 'foglio rosa'.\nIn particolare il futuro patentato può esercitarsi alla guida anche in autostrada o su strade extraurbane principali, o in condizione di visione notturna, prevedendo in particolare che, nelle autostrade con carreggiate a tre o più corsie, sia vietato impegnare altre corsie all'infuori delle due più vicine al bordo destro della carreggiata.\nGli autoveicoli usati per le esercitazioni di guida devono essere muniti, sia anteriormente che posteriormente, di appositi pannelli retroriflettenti recanti la lettera 'P' (principiante).\nAl fine di salvaguardare l'ordine pubblico nella regolamentazione delle attività stradali, la deposizione di veicoli per la sosta (parcheggio) viene in genere disciplinata mediante la previsione di idonei spazi a ciò riservati (sia dentro che fuori le zone residenziali) e l'obbligo di utilizzo degli stessi, onde evitare che un eventuale abbandono disordinato e casuale dei veicoli possa produrre il blocco della circolazione.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 1
  },
  {
    "title": "Documenti da esibire agli agenti",
    "text": "Patente di guida; carta di circolazione; certificato di assicurazione.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 2
  },
  {
    "title": "Ritiro della carta di circolazione",
    "text": "Il ritiro della carta di circolazione viene effettuato durante la circolazione dagli agenti che verificano la violazione, quando:\n- il veicolo non sia stato sottoposto alla prescritta revisione o si esibisca attestazione falsa di avvenuta revisione\n- non sia stato annotato l'aggiornamento sulla carta di circolazione in seguito a modifiche del veicolo come per esempio sostituzione del telaio, aggiunta del gancio di traino\n- non sia stato comunicato al P.R.A. entro 60 giorni il trasferimento di proprietà\n- non sia stato richiesto alla M.C.T.C. entro 60 giorni il cambio di residenza.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 3
  },
  {
    "title": "Validità e conferma della patente",
    "text": "Le patenti di guida delle categorie AM, A1, A2, A, B1, B, BE, BS sono valide:\n- per dieci anni se rilasciate o confermate a chi non ha superato i 50 anni\n- per 5 anni per chi ha un età compresa tra 50 e 70 anni\n- per 3 anni per chi ha un'età compresa tra 70 e 80 anni\n- per 2 anni per chi ha età maggiore di 80 anni\nNon è possibile in nessun caso continuare a guidare un veicolo con la patente di guida scaduta.\nLa patente di guida è confermata dal Ministero delle infrastrutture e dei trasporti a seguito di accertamento di idoneità psicofisica svolto da un medico autorizzato.\nEsso verifica cioè che il titolare della stessa è ancora in possesso dei requisiti fisici e psichici prescritti.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 4
  },
  {
    "title": "Il ritiro della patente",
    "text": "Il ritiro immediato viene disposto dagli agenti di Polizia quando accertino delle irregolarità non gravi, ad esempio:\n- quando si accerti che il conducente guida con patente la cui validità è scaduta\n- in caso di guida in stato di ebbrezza (comporta anche la sospensione)\n- quando non si rispetta l'obbligo di dare la precedenza ai veicoli circolanti su rotaie o, in generale, a quelli a cui spetti;\n- se il conducente non sistema correttamente il carico mal disposto, dopo invito degli organi di polizia\n- se a seguito di incidente, sono derivate lesioni a persone\n- quando il conducente, obbligato a sostenere un esame di revisione, non vi si è sottoposto nei termini prescritti\nNon è vero che viene ritirata immediatamente quando:\n- quando il conducente circola in Italia con patente rilasciata da uno stato estero in cui è residente\n- quando il conducente trasporta un passeggero in stato di ebrezza\n- se si circola con pneumatici di dimensioni diverse da quelle riportate sulla carta di circolazione\n- tutte le volte che il conducente commette una violazione che comporta una decurtazione di punti dalla patente\n- quando il conducente circola senza avere con sé la carta di circolazione o il certificato di proprietà del veicolo",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 5
  },
  {
    "title": "La sospensione della patente",
    "text": "La sospensione della patente viene disposta dal Prefetto, dalla Motorizzazione Civile e dall'Autorità Giudiziaria e consiste nel vietare di condurre veicoli per un determinato periodo.\nLa sospensione è una sanzione accessoria che deriva dalla violazione di alcuni articoli del codice della strada; a volte, non alla prima infrazione, ma quando per 2 volte in 2 anni il conducente rifaccia la stessa irregolarità.\nAd esempio:\n- quando il neopatentato circola senza rispettare le limitazioni sui veicoli e sulle velocità\n- quando si supera di oltre 40 km/h il limite massimo di velocità\n- si circola, in autostrada, sulla corsia di emergenza in casi non previsti dal codice della strada\n- quando il conducente guida sotto l'effetto di sostanze stupefacenti o in stato di ebbrezza alcolica\n- quando il conducente rifiuta di sottoporsi agli accertamenti sul suo eventuale stato di ebbrezza alcolica\n- quando il conducente fugge senza prestare soccorso alla persona investita\n- quando il conducente circola abusivamente con veicolo sottoposto a sequestro\n- se vengono falsificati o contraffatti i documenti relativi all'assicurazione del veicolo\n- in caso di temporanea perdita dei requisiti fisici o psichici\n- se il titolare guida con patente di categoria diversa da quella necessaria per il veicolo condotto\nNon è vero che viene disposta:\n- quando il conducente circola con patente sospesa\n- quando il titolare della patente perde definitivamente i requisiti fisici\n- quando sorgono dubbi sulla persistenza dei requisiti prescritti\n- contestualmente alla comunicazione di azzeramento dei punti\n- quando si circola senza avere con sé la patente di guida\n- quando si circola con patente illeggibile o deteriorata\n- quando, a richiesta degli agenti, non si è in grado di esibire il segnale mobile di pericolo\n- quando il titolare non è più in possesso dei requisiti morali\n- quando si lascia il veicolo in sosta negli spazi destinati ai disabili\n- quando non si è pagato nei termini il bollo dell'auto",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 6
  },
  {
    "title": "La revisione della patente",
    "text": "La revisione della patente viene disposta dal Prefetto e dalla Motorizzazione Civile.\nPuò essere disposta con l'obbligo di sottoporsi a visita medica e/o ad esame di idoneità tecnica per verificare se permangono ancora i requisiti fisici e psichici (vista, udito, riflessi) e le capacità tecniche quindi conoscenza della segnaletica e capacità di guidare correttamente per continuare a mantenere la patente posseduta.\nL'esito negativo della visita medica o dell'esame di idoneità comporta la revoca definitiva della patente di guida.\nNel caso di mancanza provvisoria dei requisiti psico-fisici si ha, invece, la sospensione della patente, fino al recupero dei requisiti.\nPuò essere disposta:\n- quando si è commesso un incidente grave (che ha provocato lesioni a persone)\n- a seguito di guida in stato di ebbrezza o sotto l'effetto di sostanze stupefacenti\n- a seguito di azzeramento dei \"punti\" della patente di guida",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 7
  },
  {
    "title": "Revoca della patente",
    "text": "Viene disposta dal Prefetto, dalla Motorizzazione Civile e dal Giudice e consiste nell'annullamento permanente della patente.\nViene disposta:\n- se si guida nonostante sia stata disposta la sospensione della patente\n- quando il conducente, in autostrada, inverte il senso di marcia o percorre la carreggiata contro mano\n- per perdita permanente dei requisiti fisici o psichici;\n- quando il titolare non sia più in possesso dei requisiti morali;\n- quando la patente stessa viene sostituita con altra rilasciata da uno Stato estero\n- quanto il titolare, sottoposto ad esame di revisione, risulti non più idoneo\nNon è vero che viene disposta:\n- quando il conducente guida con patente scaduta di validità\n- non porta con se la patente\n- quando il conducente guida senza lenti correttive quando prescritte",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 8
  },
  {
    "title": "Neopatentati",
    "text": "I neopatentati, cioè quelli che hanno conseguito la patente B da meno di tre anni, devono osservare dei limiti di velocità particolari. Non possono andare oltre i 100 km/h in autostrada e oltre i 90 km/h sulle strade extraurbane principali (art. 117 Codice della strada).\nInoltre, se commettono infrazioni che comportano la decurtazione punti, a loro saranno sottratti il doppio dei punti",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 9
  },
  {
    "title": "Patente a punti",
    "text": "La patente a punti è un meccanismo attraverso il quale ogni patente di guida ha un'attribuzione iniziale di 20 punti.\nIn caso di infrazione di particolari norme del codice della strada (attenzione: non tutte) all'automobilista verranno tolti alcuni punti.\nIl numero di punti sottratti dalla patente è stabilito dalla legge e varia a seconda della gravità dell'infrazione.\nQuando il conducente ha esaurito la sua dotazione di punti sulla patente deve sottoporsi a revisione della stessa.\nPer recuperare i punti è sufficiente seguire dei corsi appositi presso un'autoscuola.\nLa frequenza di apposito corso consente al titolare di patente A o B di recuperare 6 punti, arrivando al massimo a 20 punti\nGli automobilisti con almeno 20 punti che non commettono infrazioni con perdita di punti hanno diritto dopo due anni a due punti di \"bonus\" (3 se è considerato neopatentato).\nGli automobilisti con meno di 20 punti, dopo due anni dall'ultima infrazione tornano al totale iniziale di 20.\nCon i bonus si possono raggiungere un massimo di 30 punti totali.\nI neopatentati (patente B conseguita da non più di tre anni) sono soggetti alla sottrazione del doppio dei punti\nSe si commettono contemporaneamente più violazioni che comportano perdita di punti sulla patente, possono essere decurtati al massimo 15 punti, salvo che si tratti di infrazioni che comportano la sospensione della patente.\nLa perdita di punti si ha ad esempio:\n- se si superano i limiti di velocità di oltre 10 Km/h\n- per il mancato rispetto di alcune norme relative alla manovra di sorpasso\n- per l'uso di telefono cellulare senza auricolare o viva voce\n- se si circola senza casco durante la guida quando previsto, o con casco mal allacciato\n- per il mancato rispetto della distanza di sicurezza da cui sia derivato un incidente\n- per il mancato utilizzo o l'uso improprio delle luci durante la guida\n- per il trasporto in sovraccarico o in sovrannumero durante la guida\n- per l'omesso uso di lenti durante la guida, se prescritte\n- quando si gareggia in velocità su strade pubbliche\n- quando di circola sulla corsia di emergenza in autostrada, al di fuori dei casi previsti\n- quando si guida sotto l'effetto di sostanze stupefacenti\nNon è vero che si ha:\n- quando si gareggia in velocità su piste private\n- per aver lasciato l'auto in sosta davanti un passo carrabile\n- quando si guida senza avere con sé la patente, la carta di circolazione o il certificato di proprietà",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 10
  },
  {
    "title": "Patente di categoria AM",
    "text": "Permette di guidare:\n- ciclomotore a 2 ruote (L1e) avente velocità massima 45 km/h e cilindrata massima 50 cm3 (per motore termico) o potenza 4 kW (per motore elettrico)\n- ciclomotore a 3 ruote (L2e) con  velocità massima 45 km/h e cilindrata 50 cm3 o potenza 4 kW\n- quadricicli leggeri (L6e) aventi massa a vuoto minore o uguale a 350 kg con velocità massima 45 km/h e cilindrata 50 cm3 o potenza non superiore a 4 kW\nPer conseguire la patente AM bisogna aver compiuto 14 anni, ma sino a 16 non si può guidare fuori dall'Italia.\nE' possibile trasportare passeggeri solo dopo il compimento dei 18 anni, e se previsto dalla carta di circolazione del veicolo.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 11
  },
  {
    "title": "Patente di categoria A1",
    "text": "Permette di guidare:\n- motocicli leggeri, di cilindrata non superiore a 125 cm3 di potenza non superiore a 11 kW e con un rapporto potenza/peso non superiore a 0,1 kW/kg;\n- tricicli a motore di potenza non superiore a 15 kW;\n- macchine agricole che non superano i limiti di massa e di sagoma dei motoveicoli, con velocità massima di 40 km/h, a condizione che non trasportino altre persone oltre il conducente.\nPer conseguire la patente A1 bisogna aver compiuto 16 anni.\nLa patente di categoria A1 abilita anche alla guida dei veicoli che si possono condurre con la patente AM.\nConsente il trasporto di un passeggero, solo se il conducente è maggiorenne e se sulla carta di circolazione del veicolo è indicata tale possibilità.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 12
  },
  {
    "title": "Patente di categoria A2",
    "text": "Permette di guidare:\n- motocicli di potenza non superiore a 35 kW con un rapporto potenza/peso massimo di 0,2 kW/kg.\nquesto purché non siano derivati da una versione dello stesso modello che sviluppi oltre il doppio della potenza massima (quindi non oltre i 70 kW)\n- macchine agricole che non superano i limiti di massa e di sagoma dei motoveicoli, con velocità massima di 40 km/h, a condizione che non trasportino altre persone oltre il conducente\n- tricicli e quadricicli a motore (quadricicli per trasporto merci con massa a vuoto fino a 550 kg e potenza fino a 15 kW) con cilindrata oltre 50 cm3 e velocità oltre 45 km/h.\nPer condurre motocicli di qualsiasi potenza è necessario, dopo almeno due anni dal conseguimento della patente A2, effettuare un nuovo esame pratico su un motociclo di almeno 40 kW di potenza.\nPer conseguire la patente A2 bisogna aver compiuto 18 anni.\nLa patente di categoria A2 abilita anche alla guida dei veicoli che si possono condurre con le patenti A1 e AM.\nIl titolare di patente di categoria A2 da almeno due anni, può conseguire la patente A che abilita alla guida di tutti i motocicli, anche se ha meno di 24 anni.\nConsente il trasporto di un passeggero se sulla carta di circolazione del veicolo è indicata tale possibilità.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 13
  },
  {
    "title": "Patente di categoria A, detta anche A senza limiti o A3",
    "text": "La patente A senza limiti (A3) permette di guidare:\n- motocicli di qualsiasi tipo (con o senza carrozzeria)\n- macchine agricole che non superano i limiti di massa e di sagoma dei motoveicoli, con velocità massima di 40 km/h, a condizione che non trasportino altre persone oltre il conducente\n- tricicli e quadricicli a motore leggeri. Si possono condurre anche i tricicli di potenza superiore a 15 kW, ma solo se il conducente ha almeno 21 anni di età\nLa patente di categoria A abilita anche alla guida dei veicoli che si possono condurre con le patenti A 1, A2 e AM.\nPuò conseguire la patente A (con accesso diretto) chi ha compiuto il ventiquattresimo anno di età.\nIl limite di età può scendere a 20 anni, a patto di essere titolare di patente A2 da almeno 2 anni (accesso graduale)\nConsente il trasporto di un passeggero se sulla carta di circolazione del veicolo è indicata tale possibilità.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 14
  },
  {
    "title": "Patente di categoria B1",
    "text": "La patente di categoria B1 abilita a condurre i quadricicli non leggeri di massa a vuoto non superiore a 400 chilogrammi (550 chilogrammi per veicoli destinati al trasporto merci), esclusa la massa delle batterie per i veicoli elettrici, e con potenza massima non superiore a 15 kW\nAbilita a condurre i quadricicli non leggeri con manubrio (Quad)\nPuò conseguire la patente B1chi ha compiuto 16 anni.\nE' possibile trasportare un passeggero solo se il conducente ha compiuto 18 anni ed è previsto nella carta di circolazione del veicolo.\nAllo scadere di ogni 10 anni occorre fare il rinnovo, 5 anni per chi ha un'età compresa tra 50 e 70 anni, 3 anni per chi fa superato 70 anni",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 15
  },
  {
    "title": "Patente di categoria B",
    "text": "Permette di guidare:\n- motoveicoli (tricicli, quadricicli e motocicli, questi ultimi solo fino a 125 cm3 e 11Kw, ma solo in Italia).\n- autoveicoli per trasporto di persone e di cose (anche autocarri e autocaravan) con non più di otto persone oltre al conducente, e aventi massa complessiva a pieno carico fino a 3,5 tonnellate, anche trainanti un rimorchio leggero (fino 750Kg). Si possono trainare anche rimorchi non leggeri, a condizione che tutto il complesso non superi la massa di 3,5 tonnellate.\n- mezzi adibiti a servizio di emergenza, aventi massa complessiva a pieno carico fino a 3,5 tonnellate\n- macchine agricole, anche eccezionali\n- macchine operatrici non eccezionali che non devono superare la massa di 3,5 tonnellate.\nAbilita anche alla guida dei veicoli che si possono condurre con le patenti AM e B1.\nConsente di guidare, ma solo sul territorio nazionale (Italia), i veicoli che si possono condurre con la patente A1.\nPuò conseguire la patente B chi ha compiuto 18 anni.\nLa patente di guida di categoria B prevede limitazioni di velocità e di guida per i primi tre anni dalla data di superamento dell'esame (limiti di 100 km/h in autostrada e 90 km/h sulle strade extraurbane principali, detrazione del doppio dei punti)\nE' valida per 10 anni per chi non ha superato i 50 anni di età, 5 anni per chi ha un'età compresa tra i 50 e i 70 anni, 3 anni per chi ha superato i 70 anni.\nE' rinnovata dalla Motorizzazione Civile, se il titolare è ancora in possesso dei requisiti fisici e psichici richiesti.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 16
  },
  {
    "title": "Patente di categoria B con codice armonizzato 96",
    "text": "La patente di categoria B con codice armonizzato 96, consente di guidare le autovetture trainanti un rimorchio non leggero (oltre 750 chilogrammi), purché la massa massima autorizzata del complesso non sia superiore a 4.250 chilogrammi.\nPuò essere conseguita sia contestualmente ma anche successivamente al conseguimento della patente di categoria B, superando in entrambe i casi, una prova di guida su specifico veicolo.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 17
  },
  {
    "title": "Patente di categoria BE",
    "text": "La patente di categoria BE abilita a condurre complessi di veicoli composti da un autoveicolo di massa massima autorizzata fino a 3.500 chilogrammi e da un rimorchio di massa fino a 3.500 chilogrammi, anche se la massa del complesso veicolare è superiore a 4.250 chilogrammi (limitazione nella patente B con codice armonizzato 96).\nAbilita quindi anche alla guida dei veicoli che si possono condurre con le patenti di categoria AM, B1, B e B con codice armonizzato 96.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 18
  },
  {
    "title": "Patente di categoria C",
    "text": "Permette di guidare:\n- tutti i veicoli conducibili con la patente B\n- autoveicoli destinati al trasporto di cose/merci di massa complessiva a pieno carico superiore a 3.5 t, anche se trainanti un rimorchio leggero (fino a 750 Kg).\nSe il conducente non ha compiuto i 21 anni di età la massa complessiva a pieno carico non deve essere superiore le 7.5t a meno che il conducente non sia in possesso di certificato di abilitazione professionale CQC.\n- macchine operatrici eccezionali.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 19
  }
]