[
  {
    "title": "Guida di un veicolo",
    "text": "Prima di iniziare a guidare un veicolo (autovettura, motociclo, etc..) è opportuno sempre:\n- regolare il sedile e il poggiatesta, secondo la propria statura\n- regolare gli specchi retrovisori interni ed esterni\n- bisogna essere certi che la categoria di patente posseduta ne consenta la guida\n- bisogna essere certi del perfetto stato di efficienza del mezzo\n- accertarsi che gli oggetti trasportati siano sistemati in modo da evitarne la caduta o dispersione\n- controllare che non sia compromessa la visibilità posteriore e laterale, per la presenza di passeggeri o per il carico mal posizionato\n-  individuare i comandi (leve e pulsanti) necessari per la guida e comprenderne bene il funzionamento\n- se autovettura, controllare che i passeggeri abbiano regolarmente allacciato le cinture di sicurezza\nNon è vero che è opportuno:\n- regolare il contachilometri parziale\n- disinserire l'airbag del lato conducente\n- verificare che le cinture di sicurezza siano dotate di pretensionatore\nQuando si guida un veicolo a motore, bisogna avere con sé tutti i documenti necessari per la guida (carta di circolazione, certificato di assicurazione, patente ecc.), e in corso di validità.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 1
  },
  {
    "title": "Arresto",
    "text": "L'arresto è l'interruzione della marcia del veicolo dovuta ad esigenze della circolazione, come ad esempio ad un semaforo rosso",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 2
  },
  {
    "title": "Fermata",
    "text": "La fermata di un veicolo è la temporanea sospensione della marcia per esigenze di brevissima durata, come ad esempio per chiedere informazioni agli agenti del traffico o per consentire la salita o la discesa delle persone\nDurante la fermata il conducente deve essere sempre presente e pronto a riprendere la marcia.\nLa fermata non è consentita se arreca intralcio alla circolazione\nIl conducente deve prendere le opportune cautele per non costituire pericolo per gli altri utenti della strada e non provocare incidenti.\nIn tutti i casi in cui è vietata la fermata è vietata anche la sosta (ma non viceversa).\nDove poter effettuare la fermata:\n- ove non esista marciapiede rialzato, il conducente deve lasciare uno spazio non inferiore ad un metro per il transito dei pedoni\n- fuori dei centri abitati, il conducente, deve collocare, se possibile, il veicolo fuori della carreggiata (ma non sulle piste ciclabili), altrimenti il più vicino possibile al margine destro della carreggiata\nLa fermata è vietata:\n- in presenza dell'apposito segnale \"Divieto di Fermata\" e in tutti i luoghi dove sia di intralcio alla circolazione\n- fuori dei centri abitati, in corrispondenza e in prossimità delle aree di intersezione\n- nei centri abitati in corrispondenza delle aree di intersezione (incroci e passaggi a livello) e in prossimità di esse a meno di 5 metri, salvo diversa segnalazione\n- in corrispondenza o in prossimità dei passaggi a livello\n- sui binari di linee ferroviarie o tranviarie o così vicino ad essi da intralciare la marcia dei veicoli su rotaia\n- nelle gallerie, salvo diversa segnalazione\n- nei sottovia, sotto i sovrapassaggi, sotto i fornici e i portici, salvo diversa segnalazione\n- in prossimità dei dossi\n- nelle curve e, fuori dei centri abitati e sulle strade urbane di scorrimento, anche in loro prossimità\n- in prossimità e in corrispondenza di segnali stradali verticali e/o semaforici se si nasconde la vista del segnale\n- in autostrada, tranne nei casi di emergenza\n- sui passaggi ciclabili e pedonali, sulle piste ciclabili (e loro sbocchi) e sui marciapiedi (su questi ultimi salvo diversa segnalazione)\n- in corrispondenza dei segnali orizzontali di preselezione e lungo le corsie di canalizzazione\nE' invece consentita davanti i cassonetti urbani.\nNon è vero che è vietata:\n- lungo il margine sinistro di una carreggiata a senso unico di circolazione\n- allo sbocco dei passi carrabili o vicino\n- sulle aree destinate al mercato o al carico e allo scarico delle merci\n- in ogni caso in seconda fila\n- in ogni caso nelle ore notturne",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 3
  },
  {
    "title": "Sosta",
    "text": "La sosta è la sospensione della marcia del veicolo protratta nel tempo, con possibilità del conducente di allontanarsi.\nDurante la sosta il conducente deve impedire l'uso del veicolo senza il suo consenso e adottare le opportune cautele atte ad evitare incidenti.\nNon è vero che durante la sosta nelle ore notturne il conducente deve lasciare in ogni caso accese le luci di posizione.\nDurante la sosta è opportuno che il conducente spenga il motore, azioni il freno di stazionamento ed inserisca il rapporto più basso del cambio di velocità; nelle strade a forte pendenza, è opportuno inoltre che lasci il veicolo con le ruote sterzate verso il marciapiede.\nNon è vero che il conducente di un autoveicolo può lasciare il motore acceso se sosta per poco tempo.\nSalvo diversa segnalazione il conducente, in caso di sosta nei centri abitati, deve collocare il veicolo il più vicino possibile al margine destro della carreggiata, parallelamente ad esso e secondo il senso di marcia, purché esista il marciapiede rialzato. Ove non esista deve lasciare uno spazio non inferiore ad un metro per il transito dei pedoni.\nNelle strade urbane a senso unico di marcia, la sosta è consentita anche lungo il margine sinistro della carreggiata, purché rimanga uno spazio sufficiente (non inferiore a tre metri) al transito almeno di una fila di veicoli\nNon è vero che è vietato sostare con autoveicoli o motocicli nei centri abitati, quando non esistano le apposite strisce.\nFuori dei centri abitati, il conducente che deve sostare ha l'obbligo di collocare il veicolo, ove possibile, fuori della carreggiata, ma non sulle piste ciclabili e non sulle banchine, salvo diversa segnalazione. In caso di impossibilità a collocare il veicolo fuori della carreggiata, deve sostare il più vicino possibile al margine destro della carreggiata.\nNelle zone predisposte per la sosta, il conducente deve collocare il veicolo nel modo prescritto dalla segnaletica sistemando il proprio veicolo entro uno degli appositi spazi (stalli), senza invadere quelli contigui.\nIn una zona in cui la sosta è regolata con parchimetro, occorre utilizzarlo anche se la sosta è di breve durata, non va usato in caso di sola fermata, ad esempio per far scendere un passeggero.\nSe si parcheggia in una zona regolamentata con parchimetro, occorre esporre l'apposito tagliando, in modo che sia ben visibile.\nPer parcheggiare in una zona regolamentata mediante disco orario, bisogna esporre in modo ben visibile l'orario di arrivo (non l'orario di fine sosta). Non è possibile aggiornare l'orario senza aver spostato il veicolo.\nNelle aree di parcheggio a tempo limitato, i veicoli al servizio di persone diversamente abili non sono obbligati a rispettare il limite di tempo stabilito per la sosta.\nLa sosta è vietata in tutti i casi in cui sia vietata la fermata, inoltre:\n- nelle ore e nei giorni di validità dei segnali che la vietano (in presenza del \"Divieto di Sosta\" nei centri abitati dalle 8 alle 20 e sulle strade extraurbane 24 ore su 24)\n- sempre in presenza del \"Divieto di Fermata\"\n- allo sbocco dei passi carrabili\n- se si impedisce l'accesso o lo spostamento ad altri veicoli in sosta\n- in seconda fila, salvo che si tratti di veicoli a due ruote (non è vero che è consentita per pochi minuti azionando le luci di emergenza)\n- negli spazi riservati allo stazionamento e alla fermata degli autobus, dei filobus e dei veicoli circolanti su rotaia\n- a meno di 15 metri dal segnale di fermata di autobus, filobus e veicoli circolanti su rotaia, qualora gli spazi di stazionamento non siano delimitati\n- negli spazi riservati allo stazionamento dei veicoli in servizio di piazza e dei taxi\n- sulle aree destinate al mercato e ai veicoli per il carico e lo scarico di cose, nelle ore stabilite\n- sulle banchine, salvo diversa segnalazione\n- negli spazi riservati alla fermata o alla sosta dei veicoli per persone invalide\n- in corrispondenza degli scivoli o dei raccordi tra i marciapiedi e la carreggiata utilizzati dai veicoli per persone invalide\n- nelle corsie o carreggiate riservate ai mezzi pubblici (non è vero che è consentita in alcune fasce orarie)\n- nelle aree pedonali urbane\n- nelle zone a traffico limitato per i veicoli non autorizzati\n- negli spazi destinati a servizi di emergenza o di igiene pubblica indicati dalla apposita segnaletica\n- limitatamente alle ore di esercizio, in corrispondenza dei distributori di carburante, e in loro prossimità sino a 5 metri prima e dopo\nIn nessuno di questi casi è possibile sostare neanche 'per pochi minuti'.\nNel caso in cui la sosta è espressamente vietata da una norma del codice della strada, l'osservanza di tale divieto non è condizionata dalla presenza di cartelli segnaletici.\nNei centri abitati il conducente non deve lasciare in sosta un rimorchio staccato dalla motrice, salvo diversa segnalazione.\nIl mancato rispetto delle norme prescritte relative al divieto di sosta, comporta, oltre ad una pena pecuniaria, anche la perdita di punti dalla patente.\nNon è vero che comporta la sospensione della patente.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 4
  },
  {
    "title": "Apertura delle portiere",
    "text": "Quando si aprono le porte di un veicolo, bisogna assicurarsi che ciò non costituisca pericolo o intralcio per gli altri utenti della strada.\nIl conducente deve assicurarsi anche mediante lo specchietto retrovisore che non sopraggiungano altri veicoli.\nIl conducente oltre a fare attenzione personalmente deve anche allertare i suoi passeggeri.\nSe si apre la portiera dal lato rivolto verso il centro della strada bisogna assicurarsi che non sopraggiungano altri veicoli.\nSe una strada è stretta è necessario controllare che non sopraggiungano veicoli né di fronte, né da dietro.\nSe si apre la portiera dal lato rivolto verso il marciapiede bisogna assicurarsi che non sopraggiungano pedoni.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 5
  },
  {
    "title": "Sosta di emergenza",
    "text": "La sosta di emergenza è l'interruzione della marcia nel caso in cui il veicolo è inutilizzabile per avaria o nel caso di malessere fisico del conducente o di un passeggero.\nNon è vero che è la temporanea sospensione della marcia per consentire la discesa o la salita di persona invalida.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 6
  },
  {
    "title": "Il divieto di sosta può essere segnalato con",
    "text": "- il segnale \"DIVIETO DI SOSTA\"\n- il segnale \"DIVIETO DI FERMATA\"\n- tratti alternati gialli e neri dipinti sul bordo verticale del marciapiede\n- una striscia gialla che delimita un'area in cui è scritto BUS in giallo.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 7
  },
  {
    "title": "Parcheggio autorizzato",
    "text": "E' delimitato da strisce gialle qualora sia riservato ai taxi, con strisce azzurre quando è a pagamento, con strisce bianche quando è gratuito; comporta il dovere di parcheggiare il veicolo senza intralciare gli altri e, quando se ne esce, l'obbligo di dare la precedenza ai veicoli in transito.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 8
  },
  {
    "title": "Per arrestare il veicolo nel minor spazio possibile",
    "text": "- intervenire energicamente sul pedale del freno, evitando in ogni caso il bloccaggio delle ruote;\n- curare la manutenzione dei pneumatici, accertandosi che lo spessore del battistrada sia adeguato;\n- evitare di sovraccaricare il veicolo oltre il limite di peso massimo consentito.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 9
  },
  {
    "title": "Lo spazio minimo di arresto di un veicolo",
    "text": "Dipende dalle condizioni della pavimentazione stradale, infatti aumenta se il fondo stradale è bagnato, e dallo stato dei pneumatici; aumenta con l'aumentare della velocità e se si bloccano le ruote; diminuisce se aumenta la prontezza di riflessi del conducente, mentre aumenta se aumenta il tempo di reazione del conducente.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 10
  },
  {
    "title": "Alla partenza dal margine della carreggiata occorre",
    "text": "- allacciare la cintura di sicurezza o indossare il casco se ci troviamo su un motociclo;\n- accertarsi che la strada sia libera guardando anche negli specchi retrovisori;\n- dare la precedenza ai veicoli in transito;\n- azionare l'indicatore di direzione per potersi immettere nella corsia normale di marcia;\n- abbassare il pedale della frizione ed inserire, di norma, la prima marcia;\n- sganciare il freno a mano; lasciare pian piano il comando della frizione azionando adeguatamente quello dell'acceleratore.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 11
  }
]