[
  {
    "title": "Idoneità alla guida",
    "text": "L’idoneità alla guida può essere compromessa se:\n- si fa uso di alcuni farmaci sedativi o antidepressivi\n- si fa uso di droghe: allucinogeni (LSD, ecstasy, etc..), anfetamine, hashish, marijuana, cocaina, eroina\n- si fa uso di bevande alcoliche\nL’alcool può causare uno stato di euforia, con conseguente sottovalutazione del pericolo, aumento dei tempi di reazione (rallenta i riflessi) e sonnolenza; nonché modificare pericolosamente la capacità di concentrazione e attenzione.\nChi guida in stato di ebbrezza alcolica (concentrazione di alcool nel sangue superiore al limite stabilito) rischia l’arresto.\nE’ necessario che trascorrano alcune ore affinché un conducente che abbia assunto una quantità eccessiva di bevande alcoliche recuperi l’idoneità alla guida, specie se ha assunto anche dei farmaci.\nE’ sconsigliabile guidare quando si ha uno stato emotivo alterato\nE' opportuno, per il conducente che accusa segni di stanchezza diminuire la velocità e raggiungere la più vicina piazzola di sosta e riposare; non è vero che bisogna avvicinarsi al veicolo che lo precede nella marcia.\nL’alimentazione con cibi pesanti, eccessiva o di difficile digestione può provocare una diminuzione dell’attenzione e un aumento dei tempi di reazione, quindi è sconsigliata per chi deve guidare.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 1
  },
  {
    "title": "Primo soccorso",
    "text": "Soccorrere un ferito della strada è obbligo di legge e obbligo morale, può salvargli la vita o evitare che subisca ulteriori danni fisici.\nIl fine del primo soccorso è quello di assistere ed eventualmente cercare di mantenere in vita il ferito con semplici e immediati interventi, in attesa di più adeguati soccorsi, senza quindi prendere iniziative di specifica competenza medica.\nInoltre bisogna evitare, per quanto possibile, che il ferito subisca ulteriori danni e che vengano praticati interventi sbagliati o dannosi da parte di altre persone.\nOccorrerà subito segnalare l'incidente e chiamare i soccorsi qualificati.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 2
  },
  {
    "title": "Ferita sanguinante",
    "text": "Se la vittima presenta una ferita sanguinante:\n- se possibile, mettere il ferito in posizione seduta o sdraiata, in attesa che arrivino i soccorsi\n- coprire/tamponare con materiale sterile o quanto più possibile pulito, facendo pressione per bloccare il sanguinamento\n- lavare la ferita con acqua solo se è sporca di terra per evitare una possibile infezione\n- evitare qualsiasi manipolazione della lesione\n- non rimuovere eventuali corpi estranei conficcati nella ferita perché la loro estrazione potrebbe peggiorare l'entità dell'emorragia; prestare molta attenzione a non farli affondare nella ferita durante la fasciatura",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 3
  },
  {
    "title": "Corpo estraneo in un occhio",
    "text": "Se la vittima presenta un corpo estraneo in un occhio  (scheggia di vetro, legno o altro) bisogna bendarglielo, senza procedere ad altre manovre (non bisogna rimuoverlo).\nQuindi impedire che la vittima si tocchi l'occhio ferito e non massaggiare la palpebra per evitare lesioni più gravi.\nAttendere l'intervenire uno specialista\nNon è vero che bisogna costringerlo a tenere gli occhi aperti.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 4
  },
  {
    "title": "Stato di shock",
    "text": "Lo stato di shock (molto simile ad uno svenimento) è determinato da una caduta di pressione del sangue che crea una riduzione dell'afflusso di sangue con gravi danni per cervello e cuore.\nPuò essere causato da: forte dolore fisico, gravi traumi, forti emozioni, forte perdita di sangue.\nPuò manifestarsi attraverso diversi sintomi: presenza di brividi, pelle molto pallida, sudorazione fredda alla fronte, frequenti battiti del cuore, improvvisa pronuncia di frasi e parole senza senso.\nL'infortunato in stato di shock deve essere steso a terra e va coperto per evitare dispersioni di calore.\nBisogna tenendogli, se possibile, le gambe sollevate (di circa 20 - 30 cm) rispetto al corpo, per favorire l'afflusso di sangue al cuore e al cervello.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 5
  },
  {
    "title": "Stato di incoscienza",
    "text": "Se un ferito della strada è in stato di incoscienza:\n- non reagisce a stimoli semplici\n- non è in grado di eseguire movimenti\n- non è in grado di rispondere ad una domanda\nNon essendo capace di provvedere a se stesso bisogna vigilare sulle sue condizioni e prendersene cura fino all'arrivo del personale medico.\nMuoverlo solo se si è certi che non abbia traumi alla colonna vertebrale.\nBisogna verificare se respira ancora ponendo la mano sulla parte bassa laterale del torace o sull'addome:\n- se respira a fatica liberare naso e bocca da eventuali ostruzioni\n- se respira spontaneamente porlo in posizione \"laterale di sicurezza\" con molta cautela (sdraiato su di un fianco con testa reclinata all'indietro per favorire una buona respirazione, gamba piegata, braccio piegato in modo da fornire sostegno alla testa, bocca aperta rivolta verso terra per facilitare la fuoriuscita di liquidi).",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 6
  },
  {
    "title": "Trauma alla gabbia toracica",
    "text": "Può comportare fratture delle costole o dello sterno aggravate da possibili lesioni ai polmoni.\nL'infortunato respira con molta difficoltà, pertanto occorre:\n- cercare di facilitargli la respirazione mettendolo semi-seduto\n- proibirgli di bere e mangiare ed assisterlo fino all'arrivo del soccorso medico\nSe vi è la presenza di ferita visibile e profonda, bisogna comprimere subito con un panno pulito senza provvedere a pulire, disinfettare o medicare la lesione.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 7
  },
  {
    "title": "Frattura agli arti",
    "text": "La frattura è la rottura di un osso; se esso fuoriesce dalla pelle la frattura è detta \"esposta\".\nI segni principali di una frattura sono il dolore violentissimo anche al minimo movimento dell'arto, il gonfiore e/o la deformazione della parte lesa.\nSi deve immobilizzare la frattura nella posizione in cui si trova per evitare lesioni di nervi e vasi e minimizzare i violenti dolori (che possano portare allo stato di shock).\nSubito dopo, se necessario, attuare le normali misure anti-shock.\nIn caso di frattura esposta, cioè dove l'osso fuoriesce dalla pelle, non si deve spingere l'osso nel tentativo di farlo rientrare ma, prima di immobilizzare l'arto, occorre coprire la ferita e l'osso con materiale sterile o con un panno pulito per evitare infezioni.\nOccorre sempre attendere i soccorsi.\nNon è vero che è necessario chiedere alla vittima di muovere gli arti o farlo camminare per ridurre il dolore.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 8
  },
  {
    "title": "Ustioni",
    "text": "Se un ferito presenta ustioni:\n- se ancora presenti fiamme, bisogna spegnerle soffocandole, ad esempio, con una coperta\n- evitare di togliere gli indumenti rimasti attaccati alla pelle bruciata\n- raffreddare la porzione di pelle ustionata con acqua fredda\n- conviene coprirle con materiale pulito, possibilmente sterile\n- non disinfettare né applicare pomate o alcool sulle parti ustionate",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 9
  },
  {
    "title": "Occhiali da vista o lenti a contatto",
    "text": "Durante la guida, si devono usare gli occhiali da vista o le lenti a contatto se nella patente è presente, per esteso o sotto forma di codice (codice armonizzato '01'), tale obbligo",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 10
  }
]