[
  {
    "title": "Segnali complementari",
    "text": "La segnaletica complementare serve ad evidenziare a distanza il tracciato stradale, specialmente in corrispondenza di curve, punti critici e ostacoli.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 1
  },
  {
    "title": "Numero del tornante",
    "text": "In una serie di tornanti, ne indica il numero progressivo (non il numero complessivo che può essere indicato, invece, sul pannello integrativo 'TORNANTE' di figura 143 - vedi capitolo relativo ai pannelli integrativi).\nIndica quindi la vicinanza di una curva stretta e pericolosa (tornante)\nNon è vero che indica a quanti chilometri di distanza si trova il prossimo tornante.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/numero-del-tornante.png",
    "order": 2
  },
  {
    "title": "Delineatori normali di margine su strade a doppio senso",
    "text": "Sono segnali complementari posti ai margini della carreggiata su strade a doppio senso di circolazione (non sono usati su strade a senso unico).\nServono ad indicare a distanza i margini e quindi l'andamento della strada. Sono utili soprattutto in caso di scarsa visibilità (non solo nelle ore notturne).\nNon è vero che vengono posti a 100 metri uno dall'altro.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/delineatori-normali-di-margine-su-strade-a-doppio-senso.png",
    "order": 3
  },
  {
    "title": "Delineatori normali di margine su strade a senso unico",
    "text": "Sono segnali complementari posti ai margini della carreggiata su strade a senso unico di circolazione.\nServono ad indicare a distanza i margini e quindi l'andamento della strada. Sono utili soprattutto in caso di scarsa visibilità (non solo nelle ore notturne).\nPossono essere sostituiti da elementi rifrangenti nel caso in cui ai margini della carreggiata sono presenti muri o ringhiere.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/delineatori-normali-di-margine-su-strade-a-senso-unico.png",
    "order": 4
  },
  {
    "title": "Delineatori per gallerie a senso unico",
    "text": "Sono segnali complementari utilizzati nelle gallerie a senso unico di circolazione per indicare il margine, sono obbligatori nelle gallerie con curve.\nSi possono trovare anche in presenza di strettoie o deviazioni permanenti della carreggiata.\nNon è vero che ha luce propria.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/delineatori-per-gallerie-a-senso-unico.png",
    "order": 5
  },
  {
    "title": "Delineatore per strade di montagna",
    "text": "Tale segnale complementare è posto ai lati della carreggiata nelle strade di montagna. Viene utilizzato per rendere meglio visibili i bordi della carreggiata di una strada innevata.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/delineatore-per-strade-di-montagna.png",
    "order": 6
  },
  {
    "title": "Delineatore di curva, strettoia o tornante",
    "text": "Utilizzato su strade extraurbane (principali e secondarie). Segnala l'andamento di curve strette e pericolose con mancanza di visibilità.  Invita il conducente a fare attenzione nel percorrere una curva. Le frecce sono orientate nella direzione della curva.\nSe in prossimità di un cantiere stradale è bianco e rosso, in tal caso indica una deviazione temporanea con curva.\nPuò essere preceduto dal segnale di pericolo 'CURVA PERICOLOSA A SINISTRA'.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/delineatore-di-curva-strettoia-o-tornante.png",
    "order": 7
  },
  {
    "title": "Delineatore modulare di curva",
    "text": "Tale segnale complementare si trova in serie di più elementi per evidenziare il lato esterno di una curva pericolosa (migliorandone la visibilità).\nRisulta utile ai fini di aumentare la visibilità dell'andamento della strada a distanza.\nSe bianco e rosso indica una deviazione temporanea in presenza di cantieri stradali.\nNon è vero che si trova 150 metri prima di una curva, o che si trova solo se la curva è su strada a senso unico.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/delineatore-modulare-di-curva.png",
    "order": 8
  },
  {
    "title": "Delineatore per intersezione (incrocio a 'T')",
    "text": "Tale segnale è posto trasversalmente alla strada che si sta percorrendo in corrispondenza di incroci a \"T\", ossia incroci dove non è possibile proseguire diritto.\nLe frecce sono orientate nelle uniche direzioni possibili, pertanto indica la necessità di svoltare a destra o a sinistra.\nPer segnalare deviazioni temporanee è di colore bianco e rosso.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/delineatore-per-intersezione-incrocio-a-t.png",
    "order": 9
  },
  {
    "title": "Delineatore di ostacolo",
    "text": "E' un pannello usato insieme al segnale di PASSAGGIO OBBLIGATORIO o PASSAGGIO CONSENTITO, posto all'interno della carreggiata, in presenza di un ostacolo (salvagente, isola di traffico, spartitraffico).\nE' rifrangente, per una migliore visibilità nelle ore notturne.\nNon è vero che è dotato di luce propria.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/delineatore-di-ostacolo.png",
    "order": 10
  },
  {
    "title": "Segnaletica temporanea e di cantiere",
    "text": "Sono installati temporaneamente in presenza di cantieri stradali o, comunque, di lavori sulla strada. Sono a fondo giallo per distinguerli dagli analoghi segnali permanenti.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 11
  },
  {
    "title": "Lavori",
    "text": "Preavvisa lavori in corso e quindi la eventuale presenza di uomini che lavorano presso o sulla carreggiata o depositi temporanei di materiali o macchinari sulla strada.\nIn presenza di tale segnale è opportuno moderare la velocità e se occorre fermarsi, quindi circolare con prudenza.\nTale segnale può essere integrato dal pannello 'ESTESA' che indica la lunghezza del cantiere.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/lavori.png",
    "order": 12
  },
  {
    "title": "Preavviso di semaforo temporaneo",
    "text": "Preavvisa un impianto semaforico in presenza di un cantiere stradale (ad esempio, posto prima di un restringimento provvisorio della carreggiata per lavori in corso).\nSi può trovare sia su strade urbane che extraurbane.\nIl disco al centro è a luce gialla lampeggiante.\nIn presenza di tale segnale è opportuno moderare la velocità e se occorre fermarsi al rosso.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/preavviso-di-semaforo-temporaneo.png",
    "order": 13
  },
  {
    "title": "Barriere normali",
    "text": "Segnala un'area occupata da un cantiere stradale ed è posta ai suoi bordi.\nPuò utilizzarsi anche nei passaggi a livello quando le sbarre sono guaste.\nPuò essere integrata da lanterna a luce rossa fissa in caso di scarsa visibilità",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/barriere-normali.png",
    "order": 14
  },
  {
    "title": "Cono",
    "text": "Viene usato per delimitare zone di lavori di breve durata, deviazioni provvisorie, aree interessate da incidenti, separazione provvisoria dei sensi di marcia.\nNon è vero che si può usare in presenza di lavori stradali superiori a 10 giorni (è usato come detto per lavori di breve durata).",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/cono.png",
    "order": 15
  },
  {
    "title": "Direzione consigliata autocarri",
    "text": "Tale segnale indica la direzione consigliata (non obbligatoria) agli autocarri di massa complessiva a pieno carico superiore alle 3.5 T.\nSi trova in genere in prossimità dei cantieri stradali, è posto nel punto esatto della deviazione e può essere preceduto da un segnale 'PREAVVISO DI DEVIAZIONE'.\nNon è vero che indica un'area di sosta per gli autocarri.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/direzione-consigliata-autocarri.png",
    "order": 16
  },
  {
    "title": "Direzione obbligatoria per autotreni ed autoarticolati",
    "text": "E' un segnale temporaneo e segnale di indicazione. E' posto in prossimità di un cantiere stradale. Indica la direzione obbligatoria solo per i veicoli indicati in figura (in questo caso autotreni ed autoarticolati).",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/direzione-obbligatoria-per-autotreni-ed-autoarticolati.png",
    "order": 17
  },
  {
    "title": "Preavviso di deviazione per veicoli di massa superiore a 7 t",
    "text": "Fa parte dei segnali temporanei per cantieri di lavoro sulla strada. E' posto in prossimità di un incrocio che precede un cantiere stradale.\nVieta a tutti i veicoli con massa a pieno carico superiore a 7 T di proseguire diritto e indica il percorso sostitutivo (Lucca è comunque raggiungibile).\nTutti gli altri veicoli possono invece proseguire diritto.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/preavviso-di-deviazione-per-veicoli-di-massa-superiore-a-7-t.png",
    "order": 18
  },
  {
    "title": "Preavviso di deviazione temporanea",
    "text": "E' un segnale di preavviso e temporaneo di cantiere.  E' posto in prossimità di un incrocio che precede un cantiere stradale.\nVieta a tutti i veicoli di proseguire diritto e indica il percorso sostitutivo (Novara è comunque raggiungibile).\nIntegrato con il pannello 'ESTESA', indica che la deviazione è lunga 2 Km (non indica la distanza dalla deviazione).",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/preavviso-di-deviazione-temporanea.png",
    "order": 19
  },
  {
    "title": "Segnale di corsia chiusa",
    "text": "Indica restringimento temporaneo della carreggiata per lavori in corso, ossia diminuzione da due a una corsia di marcia (chiusura della corsia di destra).\nE' posto nelle vicinanze di un cantiere stradale. Può essere completato con pannello che indica la distanza dal punto di chiusura della corsia.\nNon è vero che obbliga a dare la precedenza ai veicoli provenienti da destra.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/segnale-di-corsia-chiusa.png",
    "order": 20
  },
  {
    "title": "Uso corsie disponibili",
    "text": "E' posto in presenza di lavori stradali, indica alle diverse categorie di veicoli quali corsie possono occupare. In questo caso indica che gli autocarri di massa complessiva superiore a 3,5 tonnellate possono percorrere solo la corsia di destra.\nNon è vero che obbliga gli autocarri a circolare per file parallele o che gli autocarri debbono solo sorpassare a destra.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/uso-corsie-disponibili.png",
    "order": 21
  },
  {
    "title": "Preavviso di cantiere mobile",
    "text": "Può essere installato su un veicolo per preavvisare un cantiere mobile con strettoia a sinistra e indicare le corsie disponibili per la circolazione.\nPuò essere completato con luci gialle lampeggianti. E' integrato dal pannello integrativo 'DISTANZA' che indica la distanza dal cantiere (500m).",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/preavviso-di-cantiere-mobile.png",
    "order": 22
  },
  {
    "title": "Pannello applicato su veicoli per lavori stradali",
    "text": "Può essere posto sui veicoli per lavori stradali, in sosta o in lento movimento sulla carreggiata. Indica il lato dal quale il veicolo su cui è posto deve essere sorpassato.\nInvita i conducenti a diminuire la velocità per la possibile presenza dei suddetti veicoli.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/pannello-applicato-su-veicoli-per-lavori-stradali.png",
    "order": 23
  }
]