[
  {
    "title": "Cause probabili di incidenti dovuti alla struttura della strada",
    "text": "- ristrettezza della strada\n- mancata segnalazione degli incroci\n- mancanza di segnaletica orizzontale\n- fondo stradale deformato o scivoloso\n- presenza di strettoie non segnalate",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 1
  },
  {
    "title": "In caso di pioggia occorre",
    "text": "- ridurre la velocità ed aumentare la distanza di sicurezza dal veicolo che precede\n- manovrare con prudenza lo sterzo ed evitare di azionare il freno in modo improvviso e non dosato\n- evitare l'appannamento dei vetri e tenere in funzione i tergicristalli\n- se la pioggia è intensa, accendere le luci anabbaglianti.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 2
  },
  {
    "title": "Su strade coperte di neve occorre",
    "text": "- moderare la velocità\n- aumentare la distanza di sicurezza\n- evitare brusche manovre, accelerazioni e frenate",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 3
  },
  {
    "title": "In presenza di tratti di strada ghiacciati è opportuno",
    "text": "- distanziarsi dalla traiettoria dei veicoli che si incrociano\n- in discesa, procedere con marce basse\n- aumentare la distanza di sicurezza\n- procedere a velocità moderata\n- evitare brusche manovre, accelerazioni e frenate\n- usare maggiore attenzione nel transito su zone in ombra\n- se il veicolo ne è provvisto, innestare la doppia trazione\nNon è vero che bisogna usare gomme chiodate e non catene sulle gomme anteriori.\nL'aderenza su una strada ghiacciata è minore che su una strada innevata.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 4
  },
  {
    "title": "In caso di nebbia fitta è opportuno",
    "text": "- procedere ad una velocità adeguata alla visibilità con massima prudenza e concentrazione\n- fermarsi, se necessario, fuori dalla carreggiata\n- se costretti a fermarsi sulla carreggiata, usare la segnalazione luminosa di pericolo (4 frecce lampeggianti)\n- accendere i proiettori fendinebbia (anteriori e posteriori), o in mancanza, quelli anabbaglianti\nNon è vero che è necessario avere l'indicatore di direzione o le luci di posizione accese, ne suonare continuamente il clacson, ne sganciare la cintura di sicurezza.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 5
  },
  {
    "title": "In caso di infossamento su neve o sabbia",
    "text": "- non riuscendo a partire con la prima marcia è opportuno innestare una marcia superiore\n- non riuscendo a spostare il veicolo è consigliabile inserire sotto la ruota che slitta qualcosa che faccia attrito",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 6
  },
  {
    "title": "Acquaplaning",
    "text": "Fenomeno che comporta un sollevamento o slittamento delle ruote sul terreno bagnato, con conseguente perdita di aderenza dei pneumatici.\nSi ha un galleggiamento sull'acqua, dovuto ad insufficiente deflusso dell'acqua dalle scolpiture del battistrada.\nDipende dallo spessore e dal disegno del battistrada.\nSi verifica più facilmente:\n- con veicoli leggeri;\n- alle alte velocità;\n- con pneumatici molto consumati, in questo caso anche a basse velocità.\nNon è vero che aumenta nelle carreggiate a forte pendenza laterale.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 7
  },
  {
    "title": "Il conducente coinvolto in un incidente stradale",
    "text": "- ha l’obbligo di fermarsi e di prestare assistenza agli eventuali feriti\n- deve fornire le proprie generalità e gli estremi della patente, della targa e dell’assicurazione del veicolo alle persone danneggiate\n- deve evitare che vengano modificate le tracce, se occorre ricostruire la dinamica dell'incidente\n- per la denunzia all'assicurazione può avvalersi degli appositi moduli prestampati forniti dalla propria assicurazione",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 8
  },
  {
    "title": "Dopo un incidente stradale",
    "text": "E' obbligatorio apporre il segnale di pericolo in prossimità del veicolo sia di notte che di giorno solo al di fuori dei centri abitati.\nNon è vero che:\n- è obbligatorio apporre il segnale mobile di pericolo sul lunotto posteriore prima di andare via\n- coprire il veicolo con un telo di plastica\n- collocare il veicolo sul marciapiede",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 9
  },
  {
    "title": "Quando bisogna far scendere o salire un passeggero",
    "text": "- è opportuno che ciò avvenga dal lato del marciapiede o, in mancanza, dal lato opposto al traffico\n- bisogna aprire la portiera solamente quando non si causa pericolo agli altri utenti della strada\n- bisogna farlo attendere fino a che il veicolo sia completamente fermo\n- se è un bambino è opportuno che vi sia il controllo di un adulto\n- è opportuno prestare particolare attenzione ai veicoli a motore a due ruote, in quanto meno visibili",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 10
  },
  {
    "title": "I tamponamenti stradali avvengono principalmente",
    "text": "- per la forte velocità\n- se non si rispetta la distanza di sicurezza\n- per la disattenzione dei conducenti",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 11
  },
  {
    "title": "Tunnel, trafori, gallerie",
    "text": "- in caso di formazione di lunghe file di veicoli, è opportuno aumentare la distanza di sicurezza, per scongiurare in caso di incendio, il rapido propagarsi delle fiamme\n- in caso di incendio abbandonare velocemente il veicolo, seguendo l'apposita segnaletica di fuga e attenersi alle istruzioni vocali del personale di servizio o dei vigili del fuoco, anche se in contrasto con la segnaletica",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 12
  },
  {
    "title": "Pannello figura 334",
    "text": "posto all'interno di una galleria indica la presenza di una via di fuga, non è vero che obbliga a tornare indietro all'imbocco della galleria",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/pannello-figura-334.png",
    "order": 13
  },
  {
    "title": "Pannello figura 335",
    "text": "posto all'interno di una galleria indica la presenza di un estintore",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/pannello-figura-335.png",
    "order": 14
  },
  {
    "title": "Indicazioni varie per la sicurezza",
    "text": "Non è vero che:\n- è opportuno che il conducente esegua personalmente la manutenzione della pompa di iniezione del proprio veicolo\n- è opportuno controllare periodicamente lo stato di efficienza dell'impianto di alimentazione\n- la distanza percorsa durante il tempo di reazione (spazio di reazione) non varia con la velocità\n- la spia dell'olio dei freni deve essere accesa durante la marcia\n- la pressione del liquido dei freni deve essere bassa durante la marcia\n- il corretto funzionamento del motore è garantito dal fatto che la spia rossa dell'olio di lubrificazione rimane costantemente accesa\n- è consentito migliorare le prestazioni del proprio veicolo aumentando la cilindrata del motore\n- non è necessario mettere a punto i freni squilibrati, se il conducente è in grado di correggere l'anomalo comportamento del veicolo agendo sullo sterzo\n- in caso di freni squilibrati occorre correggere con lo sterzo assecondando la deviazione dalla traiettoria\n- su strada sdrucciolevole, per garantire le migliori condizioni di aderenza in frenata, è opportuno premere a fondo il pedale del freno\n- è opportuno evitare qualsiasi manovra di frenatura su fondo sconnesso o disuguale\n- è consentito aumentare le prestazioni del proprio veicolo modificandone le impostazioni elettroniche della centralina che controlla l'iniezione di carburante",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 15
  },
  {
    "title": "Indicazioni varie per la sicurezza riguardo i veicoli a due ruote",
    "text": "I conducenti degli autoveicoli devono, in generale, prestare particolare attenzione ai veicoli a motore a due ruote, in quanto meno facilmente visibili a causa della loro ridotta sagoma.\nDurante la circolazione su strada, per rendersi maggiormente visibili, i motocicli devono tenere accesi i proiettori anabbaglianti anche di giorno\nNell'attraversamento degli incroci si deve sempre considerare la possibilità che sopraggiunga, senza che sia visibile a distanza, un veicolo a motore a due ruote che ha sorpassato i veicoli fermi\nIn caso di intenso traffico con incolonnamento di veicoli, prima di aprire le portiere per scendere dal proprio veicolo in sosta, si deve sempre considerare la possibilità che sopraggiunga un veicolo a motore a due ruote che sta sorpassando a destra i veicoli fermi in coda\nDurante il sorpasso di un veicolo a motore a due ruote, soprattutto se ad elevata velocità, si deve mantenere una buona distanza laterale di sicurezza.\nNon è vero che i motociclisti possono in ogni caso utilizzare l'avvisatore acustico giungendo in prossimità degli incroci.\nL'abbigliamento dei motociclisti incide sulla loro visibilità nel traffico ma non è vero che di notte sono obbligati a circolare con un giubbotto giallo rifrangente\nLe rotaie del tram, le strisce pedonali dipinte sulla carreggiata e i tombini sono elementi stradali che possono essere pericolosi per la circolazione dei veicoli a due ruote quando il fondo stradale è bagnato.\nIl passaggio in velocità su tombini o rotaie del tram a bordo di un veicolo a due ruote può far perdere tenuta di strada e dirigibilità al veicolo, causando sbandamenti o cadute.\nNon è vero che se si deve circolare con veicolo a due ruote su una carreggiata a circolazione promiscua veicoli/tram, è bene se possibile circolare con entrambe le ruote nel solco della rotaia del tram.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 16
  }
]