[
  {
    "title": "Comportamenti ai passaggi a livello",
    "text": "Ai passaggi a livello occorre usare la massima prudenza e moderare la velocità per evitare situazioni di pericolo che comportino la collisione con le barriere del passaggio stesso o il danneggiamento delle attrezzature. Attraversare un passaggio a livello senza rispettare tutte le norme previste (ad esempio attraversarlo con manovra azzardata per guadagnare tempo), può essere un pericolo per molti individui (persone che viaggino su un treno in transito), oltre che per il conducente.\nNel caso in cui, a un passaggio a livello, ci si trova ancora sui binari col proprio veicolo quando le barriere cominciano a chiudersi, occorre mantenere la calma e sgomberare in qualunque modo la sede ferroviaria, se necessario anche sfondando le barriere. Nel caso di guasto del proprio veicolo è necessario adoperarsi al più presto per rimuoverlo, ad esempio facendosi trainare da altri utenti o farsi aiutare a spingere il veicolo fuori dalla sede ferroviaria. Bisogna adoperarsi in ogni caso per presegnalare il pericolo a eventuali treni in transito.\nSe non è possibile spostarlo, far scendere immediatamente tutti i passeggeri che si trovano a bordo e avvisare la stazione ferroviaria per fare in modo che i conducenti dei veicoli su rotaia siano informati in tempo utile del pericolo.\nNon è vero che bisogna svuotare il serbatoio, abbandonare eventuale rimorchio, non spostare il veicolo se vi sono feriti (in caso di tamponamento sui binari).",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 1
  },
  {
    "title": "Discesa con il cambio in folle",
    "text": "Se si percorre una lunga discesa con il cambio in folle e a motore spento, anche se si crede di risparmiare carburante, aumenta il rischio di provocare incidenti in quanto aumenta pericolosamente lo spazio di frenatura, diventa difficoltoso muovere lo sterzo se il veicolo è dotato di servosterzo, frenare se il veicolo è dotato di servofreno, girare rapidamente lo sterzo per schivare un ostacolo.\nNon è vero che si ha un sovraccarico di corrente elettrica o  si può avere un'anomalia al differenziale o che conviene estrarre la chiave di accensione del veicolo.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 2
  },
  {
    "title": "Pallone sulla carreggiata",
    "text": "In un centro abitato, se si vede un pallone rotolare sulla carreggiata non bisogna sterzare bruscamente o cercare di scansarlo se si deve invadere la corsia opposta.\nBisogna rallentare (progressivamente, per evitare di essere tamponati dal veicolo che segue) per potersi fermare se necessario, prevedendo anche il possibile attraversamento della strada da parte di un bambino. Non è vero che va azionata la segnalazione luminosa di pericolo.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 3
  },
  {
    "title": "Passare molto vicino ad un’auto parcheggiata",
    "text": "Passare molto vicino ad un'auto parcheggiata (anche a bassa velocità) può essere pericoloso:\n- se a bordo si trovano ancora persone, per la possibile apertura imprudente delle portiere\n- potrebbe impedire la vista di un disabile in carrozzella o di un pedone che spinge un passeggino per bambini, che sono in procinto di attraversare",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 4
  },
  {
    "title": "Regolazione della velocità",
    "text": "La velocità deve essere regolata affinché non intralci la circolazione o causi disordine e soprattutto affinché non costruisca pericolo per la sicurezza delle persone e delle cose (non solo di quelle trasportate) e comunque sempre entro i limiti massimi consentiti.\nBisogna sempre mantenere una velocità corretta affinché questa consenta di mantenere il controllo del veicolo e arrestarlo nel campo di visibilità e in condizioni di sicurezza in caso di imprevisti.\nSi deve tenere una velocità adeguata:\n- alle proprie condizioni psicofisiche\n- in relazione alle caratteristiche e allo stato del veicolo\n- in relazione al carico del veicolo\n- in relazione alle condizioni atmosferiche\n- in relazione alle caratteristiche e alle condizioni della strada, nonché il suo stato di manutenzione e pulizia (presenza di buche, sconnessioni, fogliame bagnato)\n- in relazione alle condizioni del traffico\nNon è vero che deve essere regolata in base al tempo che abbiamo a disposizione, alla velocità dei veicoli che seguono (bisogna piuttosto tener conto di quelli che precedono), all'alimentazione del motore, al tipo di cambio, all'abilità di guida, alla marca dei pneumatici o alla distanza del luogo da raggiungere.\nE' necessario/obbligatorio regolare (ridurre, moderare) la velocità:\n- nei tratti di strada dove manca la visibilità, ad es in prossimità di curve, dossi o in presenza di nebbia o foschia\n- in prossimità di un incrocio o quando risulta difficoltoso l'incrocio con altri veicoli\n- in caso di forte vento laterale\n- quando la strada è coperta da acqua, neve, ghiaccio, foglie o fango\n- in caso di abbagliamento dovuto al sole\n- nelle ore notturne\n- nelle forti discese\n- nei passaggi ingombrati e nelle strettoie\n- nell'attraversamento di abitati e nei tratti di strada affiancati da edifici\n- in prossimità di scuole e luoghi frequentati da bambini,\n- in mancanza di marciapiedi quando i pedoni occupano la carreggiata\n- si incontra sulla strada il segnale di veicolo fermo (triangolo mobile di pericolo)\n- in presenza di lavori in corso\n- in caso di traffico misto (presenza di veicoli lenti e veloci o di animali e pedoni che occupano la strada)\nNon è vero che è necessario ridurre la velocità nelle strade a senso unico, a doppio senso, fuori dai centri abitati, nelle strade provinciali, nelle strade in salita, in presenza di qualunque segnale stradale, in prossimità degli autovelox,  solo in presenza degli agenti addetti ai servizi di polizia stradale, quando si è seguiti da un autobus di linea.\nÈ obbligatorio ridurre la velocità e all'occorrenza fermarsi:\n- quando riesce malagevole l'incrocio con altri veicoli\n- in prossimità degli attraversamenti pedonali\n- quando i pedoni, che sono sul percorso, tardano a scansarsi o diano segni di incertezza\n- gli animali che si trovano sulla strada danno segni di spavento\n- quando si rimane abbagliati\n- negli incroci, per far passare i veicoli cui spetti la precedenza, o per verificare che gli altri rispettino il nostro eventuale diritto di precedenza\nNon è vero che è necessario in corrispondenza dei passi carrabili o in prossimità delle fermate degli autobus.\nSe si attraversa ad alta velocità un incrocio avendo diritto di precedenza, in caso di incidente, non può escludersi un concorso di colpa\nQuando si viaggia per file parallele, (es lungo le corsie di canalizzazione/ quando il traffico è canalizzato) è possibile che nella corsia di destra si circoli ad una velocità superiore di quella di sinistra.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 5
  },
  {
    "title": "Altro sulla velocità",
    "text": "Viaggiare ad alta velocità incide sul consumo di carburante e sull'inquinamento ambientale\nBrusche variazioni di velocità comportano maggior consumo di carburante\nLa velocità in curva incide sulla tenuta di strada del veicolo\nL'eccessiva velocità in curva può determinare il ribaltamento del veicolo\nNon è vero che i tratti di strada in curva debbono essere percorsi con il pedale della frizione abbassato",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 6
  },
  {
    "title": "Limiti di velocità",
    "text": "In Italia sono vigenti i seguenti limiti massimi (i limiti di velocità non sono identici in tutti gli Stati d’Europa).\nI limiti generali validi per motocicli, autovetture, autovetture con carrello-appendice, veicoli fino a 3,5 t, sono:\n- 50 km/h - centri abitati (strade urbane)\n- 90 km/h - strade extraurbane secondarie\n- 110 km/h - strade extraurbane principali\n- 130 km/h - autostrade\nAd alcune categorie di veicoli si applicano inoltre i seguenti limiti massimi:\n- 40 km/h - macchine agricole e macchine operatrici con pneumatici\n- 45 km/h - ciclomotori\n- 80 km/h - quadricicli a motore\n- 80 km/h autotreni; autovetture che trainano rimorchi (anche se leggeri) o caravan (roulotte) su autostrada\n- 70 km/h autotreni; autovetture che trainano rimorchi (anche se leggeri) o caravan (roulotte) su strade extraurbane (principali e secondarie)\nSulle strade urbane con particolari caratteristiche, in presenza di apposito segnale, il limite massimo può essere 70 km/h.\nSulle strade extraurbane principali in caso di precipitazioni atmosferiche (pioggia, neve) la velocità massima non può superare i 90 km/h.\nSulle autostrade in caso di precipitazioni atmosferiche (pioggia, neve) la velocità massima non può superare i 110 km/h.\nSulle autostrade a tre corsie per ogni senso di marcia (più la corsia di emergenza) gli enti proprietari possono alzare il limite di velocità fino a 150 km/h, purché sussistano particolari caratteristiche e condizioni della strada.\nSulle autostrade e sulle strade extraurbane principali, in caso di nebbia fitta, con visibilità inferiore a 100 m, possono essere imposti limiti massimi temporanei di velocità, non superiori a 50 km/h\nI neopatentati (coloro che abbiano conseguito la patente da meno di 3 anni) non possono andare oltre i 100 km/h in autostrada e oltre i 90 km/h sulle strade extraurbane principali.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 7
  },
  {
    "title": "Segnali di velocità da applicare ai veicoli",
    "text": "Vanno applicati sulla parte posteriore di alcuni veicoli e ne indicano le velocità massime consentite (rispettivamente su autostrade e su strade extraurbane principali).\nPossono essere al massimo due sullo stesso veicolo.\nVanno applicati:\n- a tutti i veicoli di massa superiore a 3,5 t (sia per trasporto di persone che di cose)\n- ai quadricicli a motore (perché hanno dei limiti di velocità particolari, diversi da quelli generali)",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/segnali-sui-veicoli-di-velocita-massima.png",
    "order": 8
  }
]