[
  {
    "title": "Norme di transito su autostrade e strade extraurbane principali",
    "text": "Sulle autostrade e strade extraurbane principali è vietata la circolazione di:\n- pedoni e animali ad eccezione delle aree di servizio e sosta (gli animali solo se debitamente custoditi) e lungo le corsie di emergenza solo per raggiungere i punti per le richieste di soccorso\n- velocipedi\n- ciclomotori\n- motocicli di cilindrata inferiore a 150 cm3\n- autovetture che non sono in grado di sviluppare per costruzione la velocità in piano di almeno 80 km/h\n- macchine agricole\n- veicoli con carico disordinato e non solidamente assicurato o sporgente oltre i limiti consentiti\n- veicoli a tenuta non stagna e con carico scoperto, se trasportano materiali che possono disperdersi\n- veicoli le cui condizioni di uso, equipaggiamento e gommatura possono costituire pericolo per la circolazione\n- veicoli non in regola con la prescritta revisione\nIn autostrada e nelle strade extraurbane principali (quindi sulle carreggiate, sulle rampe, sugli svincoli, sulle aree di servizio o di parcheggio):\n- è vietato richiedere o concedere passaggi,\n- dare soccorso ad un veicolo in avaria ( è necessario invece proseguire la marcia, fermandoci, se lo si ritiene utile, alla successiva area di servizio o al casello di uscita per segnalare l'avaria)\n- è consentito solo ai veicoli di soccorso autorizzati trainare veicoli in avaria\n- è possibile svolgere attività commerciali solo se autorizzate dall’ente proprietario della strada.\n- è consentito campeggiare, solo nelle aree a ciò destinate e per il periodo stabilito dall’ente proprietario della strada\n- nelle aree di servizio il conducente non deve lasciare in sosta il veicolo per più di 24 ore\n- è obbligatorio l'uso dei proiettori anabbaglianti anche di giorno\n- è vietato invertire il senso di marcia e attraversare lo spartitraffico, anche all'altezza dei varchi\n- è vietato percorrere la carreggiata o parte di essa nel senso di marcia opposto a quello consentito\n- è vietato effettuare la retromarcia\n- è consentito circolare sulle corsie per la sosta di emergenza per arrestarsi per avaria del veicolo\n- il conducente che percorre la corsia di accelerazione deve dare la precedenza ai veicoli in circolazione sulle corsie di marcia\n- il conducente deve impegnare per tempo la corsia di destra, e quindi immettersi nella corsia di decelerazione dal suo inizio\n- il conducente deve segnalare tempestivamente il cambiamento di corsia servendosi degli indicatori di direzione\n- in caso di ingorgo, se la corsia di emergenza manca o non è sufficiente alla circolazione dei veicoli di polizia o  di soccorso, il conducente del veicolo che occupa la prima corsia di destra deve disporsi il più vicino possibile alla striscia di sinistra\n- in caso di ingorgo il conducente può transitare sulla corsia per la sosta di emergenza solo per uscire dall'autostrada, a partire dal cartello di preavviso di uscita posto a 500 metri dallo svincolo\n- è consentito sostare solo in situazioni di emergenza dovute a malessere del conducente o dei passeggeri oppure ad inefficienza del veicolo, la sosta non deve superare il tempo strettamente necessario e non deve protrarsi comunque oltre tre ore.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 1
  },
  {
    "title": "Pannelli arancioni per trasporto merci pericolose",
    "text": "Segnalano veicoli che stanno trasportando merci pericolose. Devono essere fissati davanti e dietro al veicolo; sono integrati con due serie di numeri indicanti il tipo di pericolo e la materia trasportata.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/pannello-per-merci-pericolose.png",
    "order": 2
  },
  {
    "title": "Pannelli posteriori per autoveicoli che trasportano cose con massa a pieno carico superiore a 3,5 T",
    "text": "Vanno applicati nella parte posteriore di tutti gli autoveicoli per trasporto di cose che superano a pieno carico la massa di 3,5 t.\nSono fluorescenti/retroriflettenti per migliorare la visibilità degli autoveicoli a cui sono applicati.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/pannello-per-veicoli-adibiti-al-trasporto-merci-con-massa-a-pieno-carico-superiore-a-35-t.png",
    "order": 3
  },
  {
    "title": "Pannelli posteriori per rimorchi o semirimorchi che trasportano cose con massa a pieno carico superiore a 3,5 T",
    "text": "Vanno applicati nella parte posteriore di tutti i rimorchi o semirimorchi per trasporto di cose che superano a pieno carico la massa di 3,5 t.\nIndividuano quindi un autotreno o un autoarticolato.\nSono fluorescenti/retroriflettenti per migliorare la visibilità dei veicoli cui sono applicati.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/pannello-per-rimorchi-adibiti-al-trasporto-merci-con-massa-a-pieno-carico-superiore-a-35-t.png",
    "order": 4
  },
  {
    "title": "Trasporto di persone e animali",
    "text": "Il numero delle persone trasportabili, indicato sulla carta di circolazione (è indicato numero su sedili anteriori e posteriori).\nSulle autovetture può raggiungere il massimo di nove compreso il conducente; sugli autocarri è al massimo di tre compreso il conducente; sui motocicli è al massimo di due compreso il conducente.\nTutti i passeggeri dei veicoli a motore devono prendere posto in modo da non limitare la libertà del conducente e da non impedirgli la visibilità.\nSui veicoli è consentito il trasporto di un animale domestico, comunque in condizione da non costituire impedimento o pericolo per la guida. E' consentito anche il trasporto di più di un animale domestico purché custodito in gabbia o nel vano posteriore appositamente diviso da rete.\nSui motocicli è possibile trasportare un passeggero solo se il conducente è maggiorenne ed il posto per il passeggero è previsto sulla carta di circolazione.\nSui motocicli è vietato il trasporto di minori di anni 5",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 5
  },
  {
    "title": "Trasporto di carichi",
    "text": "Il carico dei veicoli deve essere sistemato in modo:\n- da evitarne la caduta o la dispersione\n- da non compromettere la stabilità del veicolo\n- da non mascherare dispositivi di illuminazione e di segnalazione visiva né le targhe di riconoscimento e i segnali fatti col braccio\n- non diminuire la visibilità del conducente e non impedire la libertà di movimenti nella guida\nIl carico:\n- non deve superare il limite di sagoma stabilito per ogni tipo di veicolo\n- non può sporgere longitudinalmente dalla parte anteriore del veicolo\n- può sporgere longitudinalmente dalla parte posteriore, se costituito da cose indivisibili, fino ai 3/10 della lunghezza dell’autoveicolo (la sporgenza longitudinale deve essere segnalata mediante uno o due appositi pannelli quadrangolari)\n- può sporgere lateralmente fuori della sagoma del veicolo non più di 30 cm dalle luci di posizione anteriori e posteriori (comunque entro i limiti massimi di sagoma)\nSe il carico sporge oltre la sagoma del veicolo, il conducente deve adottare tutte le cautele idonee ad evitare pericolo agli altri utenti della strada.\nE' vietato trasportare o trainare cose che strisciano sul terreno, anche se in parte sostenute da ruote\nCircolando dietro ad un veicolo che ha un carico sporgente, può risultare difficile accorgersi che intende svoltare, se gli indicatori di direzione sono nascosti dalla merce penzolante\nCircolando dietro ad un veicolo che trasporta un carico in pericolo di cadere\n- è opportuno aumentare la distanza di sicurezza, specie se si è in salita\n- è opportuno aumentare la distanza di sicurezza e sorpassarlo appena possibile\n- è opportuno avvertire il conducente del potenziale pericolo\n- conviene non stargli troppo vicino, così da riuscire a fermarsi in tempo, in caso di caduta della merce trasportata\n- bisogna stare attenti, soprattutto quando frena o svolta, per la possibile caduta della merce trasportata\nSui motocicli è vietato trasportare oggetti che non siano solidamente assicurati, o che in qualche maniera impediscano o limitino la visibilità al conducente.\nSui motocicli il carico deve essere ben assicurato e sistemato in modo da non sporgere lateralmente di oltre 50cm. E' possibile trasportare animali se custoditi in apposita gabbia.\nNon è vero che è vietato trasportare oggetti che sporgano longitudinalmente rispetto la sagoma del veicolo.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 6
  },
  {
    "title": "Segnalazione di carichi sporgenti",
    "text": "La sporgenza longitudinale del carico, fino ai 3/10 della lunghezza del veicolo, deve essere segnalata mediante uno o due pannelli quadrangolari in figura [figura 302]\nIl pannello in figura [figura 302]:\n- deve essere retroriflettente\n- deve essere applicato in ogni caso in cui il carico sporge posteriormente, anche se di poco\n- segnala carichi indivisibili che sporgono dalla parte posteriore del veicolo (per non più di 3/10 della lunghezza del veicolo)\n- se il carico sporge longitudinalmente per l'intera larghezza della parte posteriore del veicolo, i pannelli devono essere due, posti trasversalmente alle due estremità del carico\n- può essere messo sui veicoli guasti, quando vengono trainati e non funzionano le luci di emergenza\n- invita i conducenti che stanno dietro al veicolo su cui è applicato, a circolare con particolare prudenza\nNon è vero che può essere sostituito da una bandiera di colore rosso, delle dimensioni di 50x50 cm.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/pannello-per-carichi-sporgenti.png",
    "order": 7
  },
  {
    "title": "Traino di un rimorchio",
    "text": "Per condurre un veicolo con un rimorchio il conducente deve essere in possesso di una delle seguenti categorie di patente:\n- B (se il complesso veicolare non supera 3,5 t),\n- B con codice armonizzato 96\n- BE.\nNon è vero che il titolare di patente di guida della categoria BE che, successivamente, consegue la patente della categoria C, può guidare anche veicoli della categoria CE\nPrima di partire occorre effettuare il collegamento elettrico fra motrice e rimorchio (anche per i traini leggeri) ed è opportuno accertarsi che gli impianti di illuminazione e di segnalazione funzionino regolarmente.\nBisogna inoltre controllare che dagli specchi retrovisori esterni, montati sulla motrice, la visibilità sia adeguata;\nQuando si traina un rimorchio si deve essere consapevoli che:\n- aumentano i consumi di carburante anche se si marcia a velocità moderata\n- si ha una sensibile riduzione della capacità di accelerazione (ripresa) del veicolo, specie se il rimorchio è carico;\n- su strade con forti salite aumenta la temperatura del liquido di raffreddamento del motore\n- aumenta lo spazio di frenatura\n- nelle forti discese, occorre tener conto della forza di spinta esercitata dal rimorchio sulla motrice\n- in marcia rettilinea, durante una frenata, il carico trasportato tende a spostarsi in avanti, mentre durante una brusca accelerazione tende a spostarsi all’indietro;\n- aumenta la forza ribaltante esercitata dal vento\n- i movimenti del liquido che si verificano all’interno di un serbatoio vincolato ad un rimorchio (cisterna, bonza, ecc.) durante i cambiamenti di direzione, in frenata e in accelerazione, sono le maggiori cause di instabilità dei complessi di veicoli;\n- nelle svolte la \"fascia di ingombro\" (cioè lo spazio necessario per curvare) del complesso dei veicoli è maggiore e il rimorchio tende a “stringere” la curva e quindi non percorre la stessatraiettoria della motrice (perché percorre una traiettoria circolare con raggio inferiore alla motrice). Ad esempio, nello svoltare a destra, bisogna fare attenzione a non salire con la ruota posteriore sul marciapiede.\nI rimorchi devono essere immatricolati e dotati di targa propria, anche se leggeri (non è vero quindi che occorre staccare la targa dalla motrice e applicarla nella parte posteriore del rimorchio).\nI carrelli appendice non hanno una targa propria, ma sono muniti di una targa ripetitrice, identica a quella della motrice.\nI rimorchi destinati al trasporto di cose con massa massima a pieno carico superiore a 3,5 tonnellate, devono essere segnalati con strisce posteriori e laterali retroriflettenti e con gli appositi pannelli posteriori (fig. 305). Inoltre, nella parte posteriore dei complessi di veicoli (autotreno, autovettura trainante un rimorchio o un caravan, ecc.) vige l'obbligo di apporre i contrassegni indicanti i limiti massimi di velocità specifici loro imposti (fig. 301).\nIl valore della massa rimorchiabile da un veicolo è indicato nella carta di circolazione.\nPer quanto riguarda invece il rapporto tra la massa complessiva a pieno carico della motrice e quella del rimorchio  (rapporto di traino ) non  deve superare il valore di:\n- 1: nel caso di rimorchi muniti di freno di servizio e di massa fino a 3,5 tonnellate\n-  0.5: per rimorchi sprovvisti di qualsiasi dispositivo di frenatura\nPraticamente con un rapporto di traino uguale ad 1 la massa del rimorchio può arrivare fino ad essere uguale a quella della motrice, mentre con 0,5 può arrivare alla metà.\nNon è prescritto un particolare rapporto tra la larghezza del rimorchio e quella del veicolo trainante.\nGli specchi, non devono sporgere oltre 20 centimetri dalla sagoma del rimorchio.\nLa merce trasportata nel rimorchio deve essere sistemata in modo che, durante la marcia, non si verifichino spostamenti, rovesciamenti, cadute o sfregamenti.\nÈ inoltre consigliabile che il carico venga collocato in modo che gli oggetti pesanti si trovino il più vicino possibile all’asse  del rimorchio e non in corrispondenza del gancio di traino.\nIl carico verticale massimo gravante sul gancio di traino non deve comunque eccedere il limite indicato dal costruttore in un’apposita targhetta  e non deve alterare l’assetto del veicolo e l’inclinazione del fascio luminoso dei fari.\nIl carico dei rimorchi (anche se leggeri), come per gli autoveicoli, non può sporgere sul lato anteriore, ma solo su quello posteriore fino a 3/10 (tre decimi, cioè il 30%) della lunghezza del rimorchio.\nIl carico sporgente va segnalato con l’apposito pannello (fig. 302).\nSi può trasportare un carico con sporgenza lateralmente (non è vero quindi che la larghezza del rimorchio non deve superare quella del veicolo trainante), purché la sporgenza da ciascuna parte non superi 30 cm di distanza dalle luci di posizione anteriori e posteriori.\nPrima di effettuare qualsiasi manovra con il rimorchio agganciato è bene accertarsi che non vi siano cose e/o persone nel raggio di manovra del complesso.\nNelle autostrade con carreggiate a tre o più corsie, ai conducenti di complessi di veicoli di lunghezza totale superiore a 7 metri, è vietato impegnare altre corsie all'infuori delle due più vicine al bordo destro della carreggiata;\nI conducenti di autoveicoli trainanti un rimorchio, quando la massa complessiva a pieno carico del complesso veicolare è superiore a 3,5 tonnellate, sono considerati in stato di ebbrezza qualora sia stato accertato un valore corrispondente ad un tasso alcolemico superiore a zero grammi per litro di sangue.\nNon è vero che:\n- il rimorchio si considera parte integrante del veicolo\n- che la pressione di gonfiaggio degli pneumatici del veicolo trainante deve essere uguale a quella degli pneumatici del rimorchio\n- che non può essere agganciato ad altri veicoli\n- che nelle autovetture dotate di A.B.S. non è possibile agganciare un rimorchio privo di impianto frenante\n- che la presenza di sensori di parcheggio impedisce il traino di un rimorchio\n- se nella carta di circolazione manca il valore della massa rimorchiabile, ciò significa che il veicolo è atto al traino di rimorchi di qualsiasi massa\n- durante la marcia, il rimorchio deve avere il ruotino pivottante abbassato. Tale dispositivo è costituito da una piccola ruota, libera di muoversi in qualsiasi direzione, serve infatti per eventuali manovre del rimorchio quando non è agganciato alla motrice e duranti tali manovre deve essere invece abbassato\nI rimorchi T.A.T.S. sono rimorchi destinati al Trasporto di Attrezzature Turistiche e Sportive. Sono muniti di specifico equipaggiamento per il trasporto di attrezzature turistiche e sportive (quali imbarcazioni, alianti, ecc.) che non devono costituire oggetto di commercio, ma essere impiegate solo per il tempo libero. Per essi valgono le norme generali vigenti per gli altri tipi di rimorchio.\nQuindi non è vero che non è obbligatorio che il veicolo trainante sia munito di specchietto retrovisore destro o che le imbarcazioni trasportate possono sporgere fino a 50 centimetri per ogni lato.\nPer i rimorchi che trasportano animali vivi si applicano le norme generali previste per i rimorchi.\nNon è vero che occorre tenere in funzione la segnalazione luminosa di pericolo oppure che i rimorchi per il trasporto di cavalli (van) non possono circolare in autostrada.\nI rimorchi trainati da autovetture sono muniti, in genere, di freno ad inerzia che entra in azione quando il rimorchio, avvicinandosi alla motrice, esercita una spinta su di essa. La frenatura del rimorchio, perciò, non avviene simultaneamente (cioè contemporaneamente) alla motrice, ma solo in un secondo tempo (qualche frazione di secondo dopo).\nIl conducente deve tener presente che il freno ad inerzia, dopo un prolungato periodo di inattività, può perdere efficienza a causa della ruggine che può danneggiare i suoi componenti e gli elementi frenanti di ogni singola ruota.\nNel rimorchio è presente un dispositivo di sicurezza (cavetto d’acciaio) che, in caso di sganciamento accidentale del rimorchio, aziona automaticamente il freno di stazionamento.\nQuando si lascia un rimorchio in sosta occorre comunque azionare la leva del freno di stazionamento e, in caso di strada in pendenza, è opportuno applicare dei cunei di arresto alle ruote.\nGli organi di traino del veicolo devono essere omologati (indipendentemente dalla massa del rimorchio) e devono essere mantenuti puliti e adeguatamente lubrificati.\nNon è vero quindi, che è opportuno sgrassarli con detergenti o benzina.\nDevono consentire sufficienti oscillazioni in senso verticale tra motrice e rimorchio, in modo da poter compensare le diverse inclinazioni dei veicoli dovute ai dislivelli stradali, ma non devono presentare giochi, deformazioni o incrinature. In caso di rottura non possono essere riparati tramite saldatura, ma devono essere sostituiti.\nQuando il gancio di traino non viene utilizzato, perché non si sta trainando un rimorchio, la sua parte sporgente dalla sagoma posteriore del veicolo deve essere sfilata, smontata o ripiegata.\nNel caso in cui il rimorchio rimanga inattivo per lungo tempo è consigliabile, se possibile, mantenere gli pneumatici sollevati da terra, applicando appositi sostegni sotto al telaio.\nSe non è possibile sollevarlo da terra, è consigliabile aumentare la pressione di gonfiaggio degli pneumatici e cambiare periodicamente la loro superficie di appoggio, in modo da evitare la loro ovalizzazione (deformazione).\nDurante la circolazione, i rimorchi devono essere assicurati con la stessa polizza della motrice.\nQuando sono staccati dalla motrice, devono avere una copertura assicurativa a parte, che vale per il rischio statico (da fermo).\nNei centri abitati il conducente non deve lasciare in sosta un rimorchio staccato dalla motrice, salvo diversa segnalazione.\nÈ previsto un obbligo di revisione annuale per i rimorchi di massa superiore a 3,5 tonnellate. Non è vero che i rimorchi devono essere sottoposti a revisione periodica insieme al veicolo trainante. Al contrario per un carrello appendice la revisione periodica va effettuata contemporaneamente al veicolo per il quale è stato iscritto nella carta di circolazione come parte integrante del medesimo.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 8
  },
  {
    "title": "Caravan (roulotte)",
    "text": "Un caravan è un rimorchio che a veicolo fermo può essere adibito ad alloggio (quindi non è vero che si può alloggiare durante la circolazione purché tutti i passeggeri allaccino la cintura di sicurezza). Nei caravan, per ridurre il rischio di ribaltamento in curva, occorre sistemare il carico in modo il più possibile equilibrato tra lato destro e sinistro e in modo da mantenere il baricentro il più basso possibile (gli oggetti pesanti vanno posti in basso).",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 9
  },
  {
    "title": "Il traino di un veicolo in avaria",
    "text": "Un autoveicolo può trainare un veicolo che non sia un rimorchio se questo non può più circolare per avaria o per mancanza di organi essenziali\nDeve avvenire attraverso un solido aggancio tra i due veicoli, un cavo d'acciaio, una fune idonea allo scopo, una catena, un'asta o barra rigida, e deve essere segnalato in modo da risultare ben visibile e non compromettere la sicurezza della circolazione.\nQualora, in situazione di emergenza, il conducente traini con il suo veicolo un altro veicolo senza rispettare le prescrizioni relative alla solidità del collegamento è punito con la sottrazione di 2 punti dalla patente.\nIl veicolo trainato deve avere in funzione il lampeggio d'emergenza o esporre il pannello di carico sporgente (fig. 302) o, in sua mancanza, il triangolo mobile di pericolo.\nNon è vero che il veicolo trainato deve mantenere accese le luci posteriori in mancanza di altra idonea segnalazione.\nQuando un veicolo guasto, munito di servosterzo, viene trainato, può risultare faticoso manovrare lo sterzo\nIl conducente a bordo di un veicolo guasto, che viene trainato deve essere munito di patente, ma non è vero che vi è bisogno di patente E.\nNon è vero che il conducente del veicolo che viene trainato deve inserire la quarta marcia.\nE' vietato ai conducenti di motocicli trainare e farsi trainare da altri veicoli\nNessun veicolo può trainare o essere trainato da più di un veicolo (salvo il caso di trasporti eccezionali)",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/pannello-per-carichi-sporgenti.png",
    "order": 10
  },
  {
    "title": "Segnale mobile triangolare di pericolo, giubbotto e bretelle retroriflettenti",
    "text": "Il segnale mobile triangolare di pericolo fa parte dell'equipaggiamento obbligatorio degli autoveicoli.\nVa utilizzato obbligatoriamente, da tutti gli autoveicoli, solo fuori dai centri abitati, per segnalare veicoli che debbano restare fermi sulla carreggiata ed ogni carico caduto che non possa essere spostato subito.\nOccorre farne uso:\n- di notte, quando siano inefficienti le luci di posizione posteriori o di emergenza del veicolo fermo sulla carreggiata o in caso di caduta del carico o sostanze pericolose\n- per caduta di sostanze pericolose su strada extraurbana\n- se il veicolo fermo o il carico caduto non siano visibili ad almeno 100 metri.\nIl triangolo deve essere posto:\n- ad almeno 50 metri dal veicolo fermo o dall'ostacolo, in modo che sia visibile ad una distanza di almeno 100 m da chi sopraggiunge\n. sulla corsia occupata dal carico o dal veicolo ad almeno un metro dal bordo esterno della carreggiata\n- appoggiato stabilmente con apposito sostegno in modo che non cada.\nNel caso di intersezione a distanza inferiore a 50 m, il segnale mobile triangolare di pericolo deve essere posto dietro al veicolo nella posizione più idonea ad essere avvistato\nDurante le operazioni di presegnalazione con il segnale mobile di pericolo il conducente deve rendersi visibile indossando il giubbotto o le bretelle retroriflettenti ad alta visibilità, che devono essere di tipo approvato. Questo anche se si trova sulle corsie di emergenza o sulle piazzole di sosta.\nIl loro uso non è necessario nei centri abitati.\nNon è vero che:\n- il giubbotto o le bretelle retroriflettenti ad alta visibilità possono sostituire, in ogni caso, il triangolo mobile di pericolo\n- possono essere solo di colore giallo.\n- il giubbotto retroriflettente ad alta visibilità protegge il conducente anche da rischi chimici, calore, fuoco ed elettricità\n- all’interno del veicolo bisogna tenere giubbotti o bretelle retroriflettenti ad alta visibilità, in numero pari a quello dei posti disponibili\n- l’obbligo di indossare il giubbotto ad alta visibilità si ha quando si sosta fuori dai centri abitati, mentre le bretelle retroriflettenti vanno indossate nelle aree urbane",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 11
  },
  {
    "title": "Ingombro della carreggiata e caduta o spargimento di materie viscide, infiammabili o comunque pericolose",
    "text": "Nel caso di ingombro della carreggiata (caduta del carico, veicoli fermi, spargimento di sostanze) il conducente deve, tra l'altro:\n- informare l'ente proprietario della strada o un organo di polizia,\n- nei casi previsti presegnalare l'ostacolo mediante il segnale mobile di pericolo o di veicolo fermo (triangolo)\n- eseguire segnali manuali per impedire il transito dei veicoli dalla parte dove non è stato posto il segnale mobile di pericolo.\nNel caso di ingombro della carreggiata per caduta accidentale del carico il conducente deve provvedere se possibile a rimuovere il carico per rendere libero il transito.\nNel caso di ingombro della carreggiata per avaria del veicolo il conducente deve cercare di rendere libero il transito per il traffico sopraggiungente, spingendo, se possibile il veicolo fuori dalla carreggiata,sennò collocarlo il più possibile vicino al margine destro della carreggiata.\nChiunque non abbia potuto evitare la caduta o lo spargimento di materie viscide, infiammabili o comunque pericolose, deve tra l'altro rimuoverle o spargere sul terreno, se possibile, sabbia, terra, segatura o altro materiale idoneo a ripristinare l'aderenza\nNon è vero che deve deviare il traffico in attesa che l'ente proprietario della strada intervenga per ripristinare le condizioni ottimali.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 12
  },
  {
    "title": "Rischi derivanti dalla presenza di velocipedi, ciclomotoristi, ciclisti, veicoli di grande massa, suv",
    "text": "Il conducente di un’autovettura deve conoscere i rischi derivanti dalla presenza di veicoli lenti, velocipedi, ciclomotori e veicoli di grande massa (quali autocarri, autotreni, autoarticolati, autobus e suv).\nDeve adattare la propria guida in base a tali rischi .\nVeicoli lenti: macchine agricole, ciclomotori, macchine operatrici, soprattutto su strade extraurbane. Può risultare difficoltosa la valutazione dei tempi di avvicinamento a causa della differenza di velocità tra essi e il mezzo che si conduce.\nVelocipedi (biciclette): mezzi dotati di massa modesta e caratterizzati da basse velocità e possibili oscillazioni trasversali. Per un ciclista che si accinge ad effettuare una manovra è molto difficile valutare la velocità di avvicinamento dei veicoli a motore presenti nel traffico (ad esempio in una manovra di svolta a sinistra), specie se si tratta di conducenti giovanissimi, inesperti o anziani (come spesso accade).\nCiclomotori: spesso condotti da giovani con limitata esperienza di guida, che potrebbero compiere manovre improvvise (come il procedere a zig-zag tra gli altri veicoli).\nIn presenza di ciclisti o ciclomotoristi è necessario rispettare la distanza di sicurezza laterale ed evitare deviazioni trasversali, anche modeste, per non metterne a repentaglio l'equilibrio ed evitarne la possibile caduta a terra.\nLa manovra di svolta a sinistra è particolarmente pericolosa per un ciclomotore, che deve interferire con la traiettoria di una o più colonne di veicoli più veloci sopraggiungenti nella stessa direzione\nAutocarri, autotreni, autoarticolati, autobus e suv: a causa della loro maggiore massa possono costituire un pericolo notevole per gli altri utenti della strada, specialmente se non rispettano i limiti di velocità.\nIn generale, infatti, gli incidenti tra i veicoli risultano più pericolosi se questi hanno masse molto diverse tra loro.\nSuv: Il conducente di un fuoristrada (Suv):\n- deve guidare con la massima prudenza, consapevole che l'altezza e la massa del proprio veicolo costituiscono un potenziale pericolo per pedoni, ciclisti e autovetture di modeste dimensioni.\n- deve considerare i gravi danni che i paraurti sporgenti e rafforzati del proprio mezzo possono determinare nel caso di impatto con veicoli più piccoli\n- deve ricordare che la guida di tale veicolo è particolarmente impegnativa in città e che richiede particolari cautele soprattutto nelle manovre di emergenza",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 13
  },
  {
    "title": "Rischi derivanti dalla ridotta visibilità",
    "text": "Nonostante le caratteristiche costruttive del veicolo rendano possibile un adeguato campo di visibilità, durante la guida il conducente deve attentamente visualizzare l'area antistante e limitrofa\nPer il conducente il campo di visibilità può essere ridotto sia da uno dei poggiatesta sia da elementi della carrozzeria della propria autovettura che possono impedire  accidentalmente l'avvistamento di altri utenti della strada, per questo è vietato applicare pellicole adesive sul parabrezza e sui vetri laterali anteriori dei veicoli\nPedoni (in particolare bambini) o ciclisti rischiano di rimanere fuori dal campo visivo dei conducenti di autocarri o fuoristrada (Suv) a causa dell'altezza e della sagoma di tali veicoli (limitata visuale offerta dal parabrezza). I conducenti di tali veicoli, specie prima di ripartire, ad esempio ad un semaforo, devono prevedere la loro presenza davanti il veicolo.\nA causa delli stessi motivi la fermata di tali mezzi in colonna è particolarmente pericolosa qualora siano presenti pedoni o mezzi a due ruote.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 14
  }
]