[
  {
    "title": "Consumo di carburante",
    "text": "Per ridurre il consumo di carburante occorre ridurre la velocità di marcia e mantenerla il più possibile costante, quindi ridurre il numero e l'intensità delle accelerazioni e delle frenate.\nConviene scegliere, per quanto possibile, strade pianeggianti e più scorrevoli, ridurre i carichi inutili e tenere i finestrini chiusi (specie se si viaggia a velocità medio alte, perché le turbolenze all'interno dell'abitacolo possono frenare la marcia del veicolo)\nTenere presente che fanno aumentare i consumi di carburante:\n- il peso del veicolo\n- la collocazione dei bagagli sul tetto (conviene quindi sistemare i bagagli all'interno del veicolo anziché sul portapacchi)\n- l'uso del climatizzatore\n- gli apparecchi e i dispositivi che funzionano a corrente elettrica (radio, luci, lunotto termico, ecc.)\n- un'insufficiente pressione di gonfiaggio degli pneumatici.\nNon è vero che veicoli ibridi (motore a scoppio + motore elettrico) inquinano di più perché azionati da due motori.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 1
  },
  {
    "title": "Inquinamento acustico (da rumore)",
    "text": "Aumenta se si usano in modo eccessivo i dispositivi di segnalazione acustica (clacson, trombe).\nPer evitare rumori fastidiosi durante la guida, ossia per diminuire il rumore emesso dai veicoli:\n- occorre far controllare che il dispositivo silenziatore (marmitta) sia in buone condizioni di efficienza e di tipo approvato\n- non si deve frenare bruscamente, se non strettamente necessario\n- controllare ed eventualmente sostituire i freni se emettono rumore durante le frenate - il controllo dei freni aumenta inoltre la sicurezza\n- non accelerare inutilmente e ripetutamente a veicolo fermo\n- evitare di tenere troppo tempo inserita una marcia bassa se non necessario\n- usare il clacson solo per motivi di sicurezza stradale (trasporto feriti o ammalati, pericolo immediato)\n- non chiudere con forza le portelle dell'auto\nNon è vero che occorre sostituire il clacson con le luci ad intermittenza (ne di giorno, ne di notte).\nIl rumore prodotto dai veicoli a motore aumenta man mano che si va rovinando il silenziatore e non è vero che il rumore è causato solo dal motore.\nNelle curve percorse a forte velocità, lo strisciamento dei pneumatici aumenta la rumorosità del veicolo.\nI rimorchi vuoti, che sobbalzano eccessivamente, possono essere causa di rumore.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 2
  },
  {
    "title": "Inquinamento dell'aria",
    "text": "L’inquinamento atmosferico prodotto dai veicoli è dovuto per la maggior parte ai gas di scarico, generati dalla combustione all’interno del motore. Esso:\n- può causare danni alle vie respiratorie e irritazione agli occhi.\n- fa aumentare lo smog, le piogge acide e l’effetto serra\n- è dovuto per la maggior parte ai gas di scarico, generati dalla combustione all’interno del motore\nL’inquinamento dell’aria può essere ridotto:\n- adottando uno stile di guida che limiti i consumi di carburante\n- sostituendo la marmitta catalitica quando la stessa è deteriorata o esaurita\n- sostituendo periodicamente il filtro dell'aria\n- controllando che il veicolo sia sempre nelle condizioni ottimali di consumo e rendimento\n- controllando che il filtro dell'aria non sia sporco o intasato\n- se si aziona il climatizzatore il meno possibile, solo quando serve\n- se si alleggerisce il peso del veicolo\n- se si scelgono veicoli con alimentazione elettrica, a metano o GPL\n- se si evita di usare il veicolo per brevi percorsi\n- se si spegne il motore in caso di arresto prolungato\nNon è vero che per ridurre l'inquinamento è necessario controllare frizione, differenziale, sospensioni, ridurre la pressione di gonfiaggio degli pneumatici, accelerare da fermo per tenere il motore caldo, lasciare acceso il climatizzatore.\nOltre a questo, per i motori diesel:\n- bisogna far controllare periodicamente il sistema di alimentazione (pompa di iniezione ed iniettori)\n- bisogna controllare il motore, se il fumo dello scarico risulta troppo scuro\nNon è vero che occorre sostituire filtro anti polline o filtro dell'olio.\nE' opportuno ricordare che nei motori diesel non esistono alcuni organi che nei motori a scoppio invece possono contribuire all'innalzamento dell'inquinamento, questi sono: le candele, il carburatore e il dispositivo di avviamento a freddo.\nL'inquinamento dell'aria è maggiore se:\n- gli iniettori sono difettosi\n- il fumo di scarico presenta colore scuro\nPuò dipendere da un funzionamento irregolare del motore: una maggiore emissione di fumo dallo scarico è sintomo di maggior inquinamento causato dal motore.\nNon è vero che l'inquinamento è minore subito dopo l'accensione, quando la temperatura è ancora bassa.\nNon è vero che è consentito modificare liberamente il motore e la marmitta di un veicolo per diminuire l’inquinamento atmosferico.\nGuidando un veicolo a cui sono stati modificati il motore e la marmitta, si può incorrere in pesanti sanzioni amministrative.\nGuidando un veicolo che emette troppi gas di scarico inquinanti si può essere puniti con una sanzione amministrativa e il ritiro della carta di circolazione.\nNon è vero che in caso di arresto prolungato in galleria, per la formazione di una fila di veicoli, è dannoso per la salute azionare il comando del ricircolo dell’aria all’interno del veicolo.\nNon è vero che l'inquinamento atmosferico è nullo nei veicoli che rispettano la normativa antinquinamento 'Euro 0'.\nNon è vero che i veicoli che rispettano la normativa antinquinamento 'Euro 4' emettono una quantità di gas inquinanti maggiore di quelli omologati secondo la normativa 'Euro 0'.",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 3
  },
  {
    "title": "Inquinamento dell'ambiente",
    "text": "- è vietato scaricare nella fognatura il liquido antigelo, poiché potrebbe non essere biodegradabile\n- l'abbandono di una batteria per auto, sulla strada o sul terreno, può arrecare gravi danni all'ambiente e alle falde acquifere sottostanti; quando si acquista una batteria, la batteria esaurita può essere consegnata al proprio rivenditore che provvederà a ritirarla senza ulteriori costi aggiuntivi.\n- il proprietario di un veicolo che intende demolirlo o rottamarlo, deve consegnarlo ad un centro di raccolta per la messa in sicurezza (autodemolitore autorizzato)\n- al momento dello smaltimento dell’olio del motore, bisogna evitare che venga a contatto con la pelle per un tempo prolungato\n- lo scarico dei residui organici e delle acque sporche delle autocaravan deve avvenire negli appositi impianti di smaltimento igienico-sanitari\n- l’abbandono sul terreno di rifiuti pericolosi o tossici (olii, liquidi, residui di riparazioni o di sostituzioni) viene sanzionato\n- è vietato danneggiare le opere e gli impianti stradali\n- è  vietato gettare oggetti e rifiuti dai veicoli in movimento\n- è  vietato sporcare la carreggiata depositando rifiuti\n- è  vietato immettersi sulle strade con le ruote del veicolo sporche di fango",
    "imageUrl": "https://old.guidaevai.com/assets/frontend/onepage/img/simboli/manuale-patente.jpg",
    "order": 4
  }
]